{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 5572, "word_counts": "{\"go\": 280, \"until\": 27, \"jurong\": 1, \"point\": 13, \"crazy\": 15, \"available\": 18, \"only\": 218, \"in\": 898, \"bugis\": 7, \"n\": 152, \"great\": 115, \"world\": 37, \"la\": 7, \"e\": 96, \"buffet\": 2, \"cine\": 7, \"there\": 202, \"got\": 239, \"amore\": 1, \"wat\": 99, \"ok\": 287, \"lar\": 38, \"joking\": 6, \"wif\": 27, \"u\": 1172, \"oni\": 4, \"free\": 284, \"entry\": 26, \"2\": 515, \"a\": 1433, \"wkly\": 14, \"comp\": 12, \"to\": 2242, \"win\": 75, \"fa\": 4, \"cup\": 8, \"final\": 18, \"tkts\": 4, \"21st\": 3, \"may\": 50, \"2005\": 3, \"text\": 193, \"87121\": 4, \"receive\": 38, \"question\": 22, \"std\": 11, \"txt\": 177, \"rate\": 32, \"t\": 75, \"c's\": 18, \"apply\": 32, \"08452810075over18's\": 2, \"dun\": 55, \"say\": 92, \"so\": 461, \"early\": 33, \"hor\": 2, \"c\": 101, \"already\": 91, \"then\": 243, \"nah\": 10, \"i\": 2351, \"don't\": 138, \"think\": 132, \"he\": 195, \"goes\": 26, \"usf\": 11, \"lives\": 4, \"around\": 61, \"here\": 123, \"though\": 27, \"freemsg\": 14, \"hey\": 112, \"darling\": 5, \"it's\": 98, \"been\": 130, \"3\": 87, \"week's\": 4, \"now\": 502, \"and\": 979, \"no\": 366, \"word\": 38, \"back\": 153, \"i'd\": 12, \"like\": 245, \"some\": 120, \"fun\": 31, \"you\": 2150, \"up\": 306, \"for\": 704, \"it\": 641, \"still\": 157, \"tb\": 4, \"xxx\": 33, \"chgs\": 1, \"send\": 199, \"\\u00e5\\u00a31\": 39, \"50\": 59, \"rcv\": 2, \"even\": 62, \"my\": 762, \"brother\": 19, \"is\": 889, \"not\": 439, \"speak\": 33, \"with\": 381, \"me\": 802, \"they\": 127, \"treat\": 16, \"aids\": 1, \"patent\": 1, \"as\": 181, \"per\": 58, \"your\": 680, \"request\": 8, \"'melle\": 3, \"melle\": 3, \"oru\": 4, \"minnaminunginte\": 3, \"nurungu\": 3, \"vettam\": 3, \"'\": 14, \"has\": 117, \"set\": 20, \"callertune\": 10, \"all\": 274, \"callers\": 5, \"press\": 13, \"9\": 31, \"copy\": 9, \"friends\": 55, \"winner\": 16, \"valued\": 13, \"network\": 29, \"customer\": 58, \"have\": 575, \"selected\": 29, \"receivea\": 2, \"\\u00e5\\u00a3900\": 7, \"prize\": 93, \"reward\": 11, \"claim\": 113, \"call\": 591, \"09061701461\": 2, \"code\": 31, \"kl341\": 2, \"valid\": 24, \"12\": 11, \"hours\": 21, \"had\": 104, \"mobile\": 142, \"11\": 17, \"months\": 10, \"or\": 422, \"more\": 109, \"r\": 162, \"entitled\": 8, \"update\": 26, \"the\": 1328, \"latest\": 39, \"colour\": 23, \"mobiles\": 12, \"camera\": 38, \"co\": 56, \"on\": 537, \"08002986030\": 2, \"i'm\": 394, \"gonna\": 58, \"be\": 387, \"home\": 167, \"soon\": 61, \"want\": 194, \"talk\": 45, \"about\": 166, \"this\": 341, \"stuff\": 45, \"anymore\": 8, \"tonight\": 59, \"k\": 147, \"i've\": 65, \"cried\": 1, \"enough\": 29, \"today\": 153, \"six\": 4, \"chances\": 2, \"cash\": 88, \"from\": 284, \"100\": 16, \"20\": 12, \"000\": 29, \"pounds\": 19, \"csh11\": 2, \"87575\": 4, \"cost\": 34, \"150p\": 71, \"day\": 218, \"6days\": 2, \"16\": 52, \"tsandcs\": 2, \"reply\": 148, \"hl\": 6, \"4\": 316, \"info\": 16, \"urgent\": 70, \"won\": 73, \"1\": 118, \"week\": 122, \"membership\": 4, \"our\": 149, \"\\u00e5\\u00a3100\": 24, \"jackpot\": 2, \"81010\": 2, \"www\": 100, \"dbuk\": 2, \"net\": 23, \"lccltd\": 2, \"pobox\": 16, \"4403ldnw1a7rw18\": 2, \"searching\": 5, \"right\": 92, \"words\": 23, \"thank\": 29, \"breather\": 1, \"promise\": 9, \"wont\": 32, \"take\": 139, \"help\": 54, \"granted\": 1, \"will\": 385, \"fulfil\": 1, \"wonderful\": 15, \"blessing\": 2, \"at\": 404, \"times\": 25, \"date\": 21, \"sunday\": 14, \"xxxmobilemovieclub\": 2, \"use\": 49, \"credit\": 14, \"click\": 7, \"wap\": 11, \"link\": 10, \"next\": 62, \"message\": 96, \"http\": 21, \"com\": 71, \"qjkgighjjgcbl\": 1, \"oh\": 114, \"watching\": 34, \"eh\": 12, \"remember\": 32, \"how\": 281, \"spell\": 3, \"his\": 61, \"name\": 50, \"yes\": 103, \"did\": 121, \"v\": 55, \"naughty\": 7, \"make\": 102, \"wet\": 5, \"fine\": 51, \"if\": 385, \"that\\u00e5\\u00f5s\": 5, \"way\": 102, \"feel\": 62, \"its\": 226, \"gota\": 1, \"b\": 72, \"england\": 10, \"macedonia\": 1, \"dont\": 144, \"miss\": 77, \"goals\": 2, \"team\": 7, \"news\": 19, \"ur\": 385, \"national\": 22, \"87077\": 8, \"eg\": 11, \"try\": 49, \"wales\": 3, \"scotland\": 3, \"4txt\": 2, \"\\u00ec\\u00bc1\": 1, \"poboxox36504w45wq\": 1, \"that\": 515, \"seriously\": 9, \"i\\u0089\\u00fb\\u00f7m\": 5, \"going\": 173, \"ha\": 16, \"\\u00ec\": 120, \"pay\": 31, \"first\": 65, \"when\": 295, \"da\": 150, \"stock\": 5, \"comin\": 11, \"aft\": 19, \"finish\": 42, \"lunch\": 46, \"str\": 4, \"down\": 56, \"lor\": 162, \"ard\": 22, \"smth\": 16, \"ffffffffff\": 1, \"alright\": 24, \"can\": 408, \"meet\": 83, \"sooner\": 4, \"just\": 371, \"forced\": 1, \"myself\": 10, \"eat\": 38, \"slice\": 2, \"really\": 86, \"hungry\": 14, \"tho\": 18, \"sucks\": 7, \"mark\": 8, \"getting\": 50, \"worried\": 10, \"knows\": 10, \"sick\": 9, \"turn\": 4, \"pizza\": 8, \"lol\": 74, \"always\": 57, \"convincing\": 2, \"catch\": 9, \"bus\": 29, \"are\": 494, \"frying\": 3, \"an\": 113, \"egg\": 5, \"tea\": 7, \"eating\": 7, \"mom's\": 4, \"left\": 31, \"over\": 68, \"dinner\": 36, \"do\": 409, \"love\": 208, \"amp\": 86, \"we're\": 22, \"packing\": 1, \"car\": 41, \"i'll\": 167, \"let\": 73, \"know\": 261, \"there's\": 27, \"room\": 34, \"ahhh\": 1, \"work\": 100, \"vaguely\": 1, \"what\": 267, \"does\": 32, \"wait\": 66, \"that's\": 55, \"clear\": 3, \"were\": 62, \"sure\": 71, \"being\": 43, \"sarcastic\": 2, \"why\": 84, \"x\": 54, \"doesn't\": 15, \"live\": 46, \"us\": 67, \"yeah\": 87, \"was\": 231, \"apologetic\": 1, \"fallen\": 1, \"out\": 274, \"she\": 143, \"actin\": 1, \"spoilt\": 1, \"child\": 3, \"caught\": 3, \"till\": 24, \"but\": 441, \"we\": 351, \"won't\": 22, \"doing\": 88, \"too\": 109, \"badly\": 1, \"cheers\": 8, \"tell\": 138, \"anything\": 72, \"fear\": 3, \"of\": 620, \"fainting\": 1, \"housework\": 1, \"quick\": 8, \"cuppa\": 1, \"thanks\": 77, \"subscription\": 5, \"ringtone\": 31, \"uk\": 68, \"charged\": 12, \"\\u00e5\\u00a35\": 2, \"month\": 36, \"please\": 133, \"confirm\": 12, \"by\": 172, \"replying\": 8, \"yup\": 43, \"look\": 31, \"timings\": 1, \"msg\": 111, \"again\": 67, \"xuhui\": 3, \"learn\": 7, \"2nd\": 30, \"her\": 134, \"lesson\": 17, \"8am\": 2, \"oops\": 10, \"roommate's\": 2, \"done\": 50, \"see\": 157, \"letter\": 4, \"decide\": 9, \"hello\": 53, \"how's\": 29, \"saturday\": 16, \"texting\": 6, \"you'd\": 8, \"decided\": 16, \"tomo\": 19, \"trying\": 43, \"invite\": 3, \"pls\": 134, \"ahead\": 7, \"watts\": 1, \"wanted\": 26, \"weekend\": 31, \"abiola\": 11, \"forget\": 18, \"need\": 167, \"crave\": 11, \"most\": 28, \"sweet\": 35, \"arabian\": 1, \"steed\": 1, \"mmmmmm\": 2, \"yummy\": 3, \"07732584351\": 1, \"rodger\": 1, \"burns\": 2, \"tried\": 22, \"re\": 24, \"sms\": 56, \"nokia\": 70, \"camcorder\": 15, \"08000930705\": 16, \"delivery\": 22, \"tomorrow\": 93, \"who\": 111, \"seeing\": 14, \"hope\": 113, \"man\": 46, \"well\": 118, \"endowed\": 1, \"am\": 225, \"lt\": 316, \"gt\": 318, \"inches\": 4, \"calls\": 27, \"messages\": 25, \"missed\": 25, \"didn't\": 44, \"get\": 391, \"hep\": 1, \"immunisation\": 1, \"nigeria\": 8, \"fair\": 3, \"hopefully\": 5, \"tyler\": 5, \"can't\": 60, \"could\": 60, \"maybe\": 32, \"ask\": 89, \"bit\": 43, \"stubborn\": 1, \"hospital\": 10, \"kept\": 7, \"telling\": 14, \"weak\": 5, \"sucker\": 1, \"hospitals\": 2, \"suckers\": 1, \"thinked\": 1, \"time\": 220, \"saw\": 24, \"class\": 45, \"gram\": 3, \"usually\": 6, \"runs\": 3, \"half\": 39, \"eighth\": 2, \"smarter\": 1, \"gets\": 11, \"almost\": 13, \"whole\": 14, \"second\": 18, \"fyi\": 6, \"ride\": 5, \"morning\": 79, \"he's\": 30, \"crashing\": 1, \"place\": 60, \"wow\": 12, \"never\": 43, \"realized\": 3, \"embarassed\": 4, \"accomodations\": 1, \"thought\": 47, \"liked\": 7, \"since\": 27, \"best\": 46, \"seemed\": 4, \"happy\": 107, \"cave\": 1, \"sorry\": 160, \"give\": 100, \"offered\": 1, \"embarassing\": 1, \"ac\": 12, \"sptv\": 2, \"new\": 136, \"jersey\": 1, \"devils\": 1, \"detroit\": 2, \"red\": 12, \"wings\": 1, \"play\": 39, \"ice\": 9, \"hockey\": 2, \"correct\": 12, \"incorrect\": 1, \"end\": 40, \"mallika\": 1, \"sherawat\": 1, \"yesterday\": 24, \"find\": 81, \"url\": 4, \"congrats\": 19, \"year\": 50, \"special\": 51, \"cinema\": 8, \"pass\": 12, \"yours\": 23, \"09061209465\": 3, \"suprman\": 3, \"matrix3\": 3, \"starwars3\": 3, \"etc\": 13, \"bx420\": 7, \"ip4\": 8, \"5we\": 8, \"150pm\": 6, \"later\": 135, \"meeting\": 43, \"where\": 110, \"reached\": 10, \"gauti\": 1, \"sehwag\": 1, \"odi\": 2, \"series\": 4, \"pick\": 71, \"burger\": 3, \"yourself\": 22, \"move\": 11, \"pain\": 26, \"killing\": 2, \"good\": 245, \"joke\": 6, \"girls\": 16, \"situation\": 9, \"seekers\": 1, \"part\": 31, \"checking\": 11, \"iq\": 4, \"roommates\": 3, \"took\": 19, \"forever\": 9, \"come\": 229, \"double\": 23, \"check\": 39, \"hair\": 24, \"dresser\": 3, \"said\": 88, \"wun\": 7, \"cut\": 13, \"short\": 9, \"nice\": 62, \"pleased\": 6, \"advise\": 3, \"following\": 7, \"recent\": 3, \"review\": 6, \"mob\": 25, \"awarded\": 38, \"\\u00e5\\u00a31500\": 3, \"bonus\": 21, \"09066364589\": 2, \"song\": 12, \"dedicated\": 2, \"which\": 61, \"dedicate\": 2, \"valuable\": 3, \"frnds\": 14, \"rply\": 11, \"complimentary\": 12, \"trip\": 21, \"eurodisinc\": 2, \"trav\": 2, \"aco\": 2, \"entry41\": 2, \"\\u00e5\\u00a31000\": 35, \"dis\": 30, \"18\": 51, \"6\": 47, \"morefrmmob\": 2, \"shracomorsglsuplt\": 2, \"10\": 30, \"ls1\": 2, \"3aj\": 2, \"hear\": 32, \"divorce\": 2, \"barbie\": 1, \"comes\": 21, \"ken's\": 1, \"plane\": 5, \"wah\": 4, \"lucky\": 17, \"save\": 10, \"money\": 60, \"hee\": 13, \"finished\": 19, \"hi\": 137, \"babe\": 79, \"im\": 84, \"wanna\": 38, \"something\": 68, \"xx\": 17, \"performed\": 1, \"waiting\": 53, \"machan\": 4, \"once\": 33, \"thats\": 43, \"cool\": 42, \"gentleman\": 3, \"dignity\": 3, \"respect\": 5, \"peoples\": 1, \"very\": 80, \"much\": 116, \"shy\": 3, \"pa\": 32, \"operate\": 1, \"after\": 90, \"same\": 50, \"looking\": 29, \"job\": 43, \"ta's\": 1, \"earn\": 2, \"ah\": 36, \"stop\": 158, \"urgnt\": 5, \"real\": 39, \"yo\": 39, \"tickets\": 10, \"one\": 174, \"jacket\": 2, \"used\": 15, \"multis\": 1, \"started\": 19, \"requests\": 3, \"came\": 27, \"bed\": 32, \"coins\": 4, \"factory\": 1, \"gotta\": 12, \"nitros\": 2, \"ela\": 2, \"kano\": 6, \"il\": 10, \"download\": 13, \"wen\": 24, \"don\\u0089\\u00fb\\u00f7t\": 6, \"stand\": 8, \"close\": 18, \"you\\u0089\\u00fb\\u00f7ll\": 1, \"another\": 37, \"night\": 115, \"spent\": 8, \"late\": 59, \"afternoon\": 28, \"casualty\": 1, \"means\": 26, \"haven't\": 22, \"any\": 134, \"y\": 45, \"stuff42moro\": 1, \"includes\": 1, \"sheets\": 3, \"smile\": 45, \"pleasure\": 7, \"trouble\": 8, \"pours\": 2, \"rain\": 9, \"sum1\": 3, \"hurts\": 8, \"becoz\": 4, \"someone\": 61, \"loves\": 8, \"smiling\": 20, \"service\": 60, \"representative\": 10, \"0800\": 13, \"169\": 2, \"6031\": 2, \"between\": 31, \"10am\": 7, \"9pm\": 4, \"guaranteed\": 50, \"\\u00e5\\u00a35000\": 21, \"havent\": 24, \"planning\": 8, \"buy\": 67, \"lido\": 3, \"530\": 5, \"show\": 25, \"collected\": 3, \"simply\": 6, \"password\": 7, \"mix\": 3, \"85069\": 2, \"verify\": 3, \"usher\": 2, \"britney\": 2, \"fml\": 4, \"telugu\": 2, \"movie\": 21, \"abt\": 26, \"loads\": 11, \"loans\": 2, \"wk\": 39, \"hols\": 4, \"run\": 23, \"forgot\": 32, \"hairdressers\": 1, \"appointment\": 4, \"four\": 3, \"shower\": 11, \"beforehand\": 1, \"cause\": 18, \"prob\": 16, \"\\rham\": 2, \"nothing\": 38, \"else\": 24, \"okay\": 27, \"price\": 25, \"long\": 42, \"legal\": 4, \"them\": 82, \"ave\": 8, \"ams\": 1, \"gone\": 16, \"4the\": 1, \"driving\": 22, \"test\": 22, \"yet\": 50, \"you're\": 51, \"mean\": 20, \"guess\": 38, \"gave\": 10, \"boston\": 5, \"men\": 9, \"changed\": 7, \"search\": 17, \"location\": 2, \"nyc\": 4, \"cuz\": 7, \"signin\": 1, \"page\": 7, \"says\": 27, \"umma\": 8, \"life\": 82, \"vava\": 3, \"lot\": 38, \"dear\": 122, \"wishes\": 8, \"birthday\": 36, \"making\": 23, \"truly\": 5, \"memorable\": 1, \"aight\": 33, \"hit\": 15, \"would\": 76, \"ip\": 1, \"address\": 22, \"considering\": 4, \"computer\": 12, \"isn't\": 11, \"minecraft\": 1, \"server\": 1, \"grumpy\": 1, \"old\": 20, \"people\": 50, \"mom\": 12, \"better\": 43, \"lying\": 1, \"jokes\": 4, \"worry\": 24, \"busy\": 21, \"plural\": 1, \"noun\": 2, \"research\": 4, \"cos\": 76, \"things\": 54, \"scared\": 5, \"mah\": 13, \"loud\": 3, \"gent\": 2, \"contact\": 68, \"last\": 78, \"weekends\": 8, \"draw\": 44, \"shows\": 36, \"09064012160\": 2, \"k52\": 3, \"12hrs\": 17, \"150ppm\": 34, \"wa\": 3, \"openin\": 1, \"sentence\": 3, \"formal\": 1, \"anyway\": 29, \"juz\": 25, \"tt\": 4, \"eatin\": 7, \"puttin\": 2, \"weight\": 8, \"haha\": 51, \"anythin\": 3, \"happened\": 16, \"entered\": 11, \"cabin\": 5, \"''\": 21, \"b'day\": 10, \"boss\": 9, \"felt\": 13, \"askd\": 12, \"invited\": 12, \"apartment\": 8, \"went\": 62, \"specially\": 9, \"holiday\": 47, \"flights\": 6, \"inc\": 8, \"operator\": 15, \"0871277810910p\": 1, \"min\": 67, \"goodo\": 2, \"must\": 27, \"friday\": 15, \"potato\": 2, \"ratio\": 1, \"tortilla\": 2, \"needed\": 4, \"hmm\": 14, \"uncle\": 12, \"informed\": 6, \"paying\": 8, \"school\": 27, \"directly\": 6, \"food\": 23, \"private\": 19, \"2004\": 8, \"account\": 39, \"statement\": 17, \"07742676969\": 2, \"786\": 4, \"unredeemed\": 4, \"points\": 20, \"08719180248\": 2, \"identifier\": 16, \"45239\": 3, \"expires\": 17, \"\\u00e5\\u00a32000\": 20, \"caller\": 13, \"5\": 63, \"03\": 13, \"landline\": 34, \"09064019788\": 1, \"box42wr29c\": 1, \"apples\": 1, \"pairs\": 1, \"malarky\": 1, \"todays\": 21, \"voda\": 5, \"numbers\": 13, \"ending\": 9, \"7548\": 1, \"350\": 2, \"award\": 29, \"match\": 11, \"08712300220\": 6, \"quoting\": 5, \"4041\": 1, \"standard\": 6, \"rates\": 10, \"app\": 6, \"sao\": 1, \"mu\": 14, \"\\u00ec\\u00ef\": 52, \"predict\": 1, \"'ll\": 4, \"buying\": 9, \"yetunde\": 4, \"hasn't\": 4, \"sent\": 70, \"bother\": 7, \"sending\": 12, \"involve\": 1, \"shouldn't\": 5, \"imposed\": 1, \"apologise\": 3, \"girl\": 35, \"del\": 10, \"bak\": 8, \"sum\": 2, \"lucyxx\": 1, \"tmorrow\": 1, \"accomodate\": 1, \"answer\": 22, \"sunshine\": 9, \"quiz\": 15, \"q\": 6, \"top\": 22, \"sony\": 10, \"dvd\": 8, \"player\": 15, \"country\": 7, \"algarve\": 2, \"ansr\": 4, \"82277\": 7, \"sp\": 8, \"tyrone\": 4, \"laid\": 5, \"dogging\": 11, \"locations\": 5, \"direct\": 12, \"join\": 27, \"uk's\": 7, \"largest\": 4, \"bt\": 34, \"txting\": 11, \"gravel\": 1, \"69888\": 2, \"nt\": 16, \"ec2a\": 5, \"31p\": 2, \"haf\": 23, \"msn\": 2, \"yijue\": 7, \"hotmail\": 1, \"him\": 111, \"rooms\": 5, \"befor\": 4, \"activities\": 4, \"you'll\": 14, \"msgs\": 17, \"chat\": 58, \"svc\": 1, \"hardcore\": 3, \"services\": 18, \"69988\": 1, \"age\": 13, \"yr\": 14, \"lazy\": 9, \"type\": 16, \"lect\": 9, \"pouch\": 2, \"sir\": 38, \"mail\": 27, \"swt\": 7, \"nver\": 1, \"tired\": 13, \"little\": 30, \"lovable\": 11, \"persons\": 7, \"coz\": 22, \"somtimes\": 2, \"those\": 29, \"occupy\": 2, \"d\": 110, \"biggest\": 4, \"their\": 14, \"hearts\": 2, \"gud\": 55, \"ni8\": 14, \"open\": 17, \"ya\": 58, \"dot\": 3, \"whats\": 17, \"staff\": 3, \"taking\": 18, \"replied\": 6, \"randy\": 2, \"sexy\": 27, \"female\": 3, \"local\": 6, \"luv\": 35, \"netcollex\": 4, \"ltd\": 16, \"08700621170150p\": 2, \"ummma\": 1, \"begin\": 5, \"qatar\": 6, \"pray\": 10, \"hard\": 16, \"deleted\": 4, \"sindu\": 1, \"birla\": 3, \"soft\": 3, \"wine\": 11, \"flowing\": 2, \"nevering\": 1, \"thk\": 50, \"plaza\": 2, \"typical\": 1, \"everywhere\": 2, \"dirt\": 1, \"floor\": 3, \"windows\": 2, \"shirt\": 5, \"sometimes\": 8, \"mouth\": 2, \"dream\": 11, \"without\": 28, \"chores\": 1, \"joy\": 4, \"lots\": 17, \"tv\": 33, \"ll\": 32, \"exist\": 1, \"hail\": 1, \"mist\": 1, \"become\": 6, \"aaooooright\": 1, \"leaving\": 20, \"house\": 43, \"interview\": 4, \"boy\": 32, \"missing\": 28, \"annoncement\": 1, \"years\": 25, \"07046744435\": 1, \"arrange\": 6, \"0871277810810\": 2, \"keep\": 69, \"safe\": 11, \"because\": 39, \"envy\": 1, \"everyone\": 18, \"see's\": 1, \"parents\": 15, \"hand\": 15, \"excited\": 1, \"each\": 17, \"spend\": 10, \"bootydelious\": 2, \"32\": 1, \"f\": 14, \"inviting\": 6, \"friend\": 49, \"434\": 5, \"frnd\": 16, \"62468\": 6, \"bangbabes\": 1, \"order\": 21, \"should\": 96, \"content\": 15, \"goto\": 8, \"bangb\": 1, \"internet\": 7, \"menu\": 7, \"cultures\": 1, \"module\": 2, \"09061701939\": 1, \"s89\": 1, \"avoid\": 2, \"missunderstding\": 1, \"wit\": 15, \"beloved\": 2, \"one's\": 1, \"escape\": 4, \"fancy\": 14, \"bridge\": 1, \"needs\": 16, \"lager\": 1, \"completely\": 9, \"form\": 2, \"clark\": 2, \"also\": 74, \"utter\": 2, \"waste\": 7, \"axis\": 1, \"bank\": 14, \"hmmm\": 13, \"hop\": 7, \"muz\": 11, \"discuss\": 5, \"liao\": 37, \"coming\": 51, \"bloody\": 4, \"hell\": 7, \"cant\": 66, \"believe\": 21, \"surname\": 1, \"mr\": 13, \"ill\": 42, \"clue\": 1, \"spanish\": 3, \"begins\": 1, \"m\": 29, \"bath\": 11, \"you've\": 15, \"carlos\": 16, \"mall\": 3, \"turns\": 6, \"staying\": 9, \"til\": 23, \"smoke\": 17, \"worth\": 17, \"doesnt\": 9, \"log\": 14, \"spoke\": 6, \"maneesha\": 3, \"we'd\": 4, \"satisfied\": 3, \"experience\": 7, \"toll\": 3, \"lifted\": 1, \"hopes\": 1, \"offer\": 34, \"especially\": 9, \"approaches\": 1, \"studying\": 9, \"anyways\": 4, \"gr8\": 19, \"trust\": 9, \"guys\": 36, \"bye\": 6, \"handsome\": 1, \"finding\": 1, \"working\": 29, \"towards\": 7, \"mummy\": 3, \"where's\": 8, \"boytoy\": 16, \"awesome\": 19, \"minute\": 19, \"freephone\": 8, \"0808\": 4, \"145\": 4, \"4742\": 4, \"9am\": 5, \"11pm\": 4, \"xmas\": 27, \"radio\": 4, \"jus\": 35, \"bathe\": 10, \"sis\": 17, \"using\": 9, \"finishes\": 3, \"unique\": 4, \"30th\": 1, \"august\": 3, \"areyouunique\": 1, \"joined\": 8, \"league\": 1, \"touch\": 17, \"deal\": 9, \"personal\": 6, \"finally\": 15, \"completed\": 2, \"course\": 14, \"itself\": 9, \"however\": 8, \"suggest\": 3, \"stays\": 2, \"able\": 26, \"ors\": 1, \"every\": 72, \"stool\": 1, \"settled\": 4, \"wishin\": 2, \"mrng\": 13, \"hav\": 26, \"story\": 20, \"hamster\": 2, \"dead\": 9, \"tmr\": 28, \"1pm\": 1, \"orchard\": 11, \"mrt\": 9, \"kate\": 11, \"evening\": 28, \"babyjontet\": 1, \"found\": 17, \"enc\": 1, \"bucks\": 7, \"darlin\": 15, \"ive\": 9, \"college\": 16, \"refilled\": 2, \"successfully\": 3, \"inr\": 2, \"decimal\": 25, \"keralacircle\": 2, \"prepaid\": 2, \"balance\": 13, \"rs\": 15, \"transaction\": 5, \"id\": 23, \"kr\": 2, \"goodmorning\": 15, \"sleeping\": 20, \"ga\": 1, \"alter\": 1, \"dat\": 39, \"ericsson\": 2, \"oso\": 23, \"cannot\": 5, \"oredi\": 15, \"dats\": 1, \"straight\": 6, \"dogg\": 1, \"connection\": 5, \"before\": 66, \"refund\": 1, \"bill\": 10, \"both\": 21, \"shoot\": 4, \"big\": 37, \"ready\": 42, \"what's\": 22, \"bruv\": 2, \"break\": 17, \"rewarding\": 2, \"semester\": 12, \"study\": 10, \"noe\": 20, \"leh\": 30, \"sounds\": 17, \"heading\": 2, \"prediction\": 1, \"slept\": 8, \"past\": 7, \"few\": 44, \"nights\": 6, \"easy\": 31, \"sen\": 5, \"exam\": 11, \"march\": 13, \"atm\": 5, \"register\": 3, \"os\": 2, \"called\": 33, \"ubandu\": 1, \"installing\": 2, \"disk\": 1, \"important\": 26, \"files\": 4, \"system\": 6, \"repair\": 2, \"shop\": 23, \"happen\": 20, \"romantic\": 5, \"nite\": 22, \"scenery\": 1, \"500\": 24, \"89545\": 3, \"collect\": 28, \"tc\": 14, \"biz\": 7, \"2optout\": 5, \"087187262701\": 3, \"50gbp\": 3, \"mtmsg18\": 3, \"appreciate\": 7, \"partner\": 5, \"career\": 4, \"off\": 60, \"flyng\": 1, \"start\": 36, \"horo\": 2, \"followed\": 4, \"star\": 2, \"sign\": 8, \"g\": 26, \"aries\": 1, \"company\": 17, \"elama\": 1, \"po\": 32, \"mudyadhu\": 1, \"strict\": 1, \"than\": 39, \"teacher\": 3, \"bcoz\": 11, \"teaches\": 4, \"conducts\": 2, \"lessons\": 9, \"gandhipuram\": 1, \"walk\": 19, \"cross\": 4, \"road\": 8, \"side\": 13, \"street\": 9, \"rubber\": 1, \"battery\": 7, \"died\": 6, \"flirt\": 7, \"10p\": 24, \"sam\": 5, \"25\": 7, \"recd\": 4, \"thirtyeight\": 1, \"pence\": 3, \"printed\": 2, \"upstairs\": 2, \"closer\": 4, \"wil\": 18, \"reach\": 31, \"theory\": 4, \"argument\": 5, \"wins\": 5, \"loses\": 3, \"person\": 42, \"argue\": 4, \"kick\": 8, \"447801259231\": 2, \"secret\": 15, \"admirer\": 10, \"reveal\": 12, \"thinks\": 14, \"09058094597\": 2, \"tomarrow\": 3, \"hearing\": 1, \"laptop\": 12, \"case\": 14, \"pleassssssseeeeee\": 1, \"tel\": 15, \"avent\": 3, \"sportsx\": 1, \"shining\": 2, \"meant\": 14, \"signing\": 2, \"although\": 2, \"told\": 54, \"into\": 36, \"baig\": 1, \"face\": 30, \"watches\": 1, \"watch\": 33, \"fr\": 13, \"thanx\": 32, \"everything\": 29, \"u've\": 6, \"touched\": 3, \"commercial\": 2, \"website\": 6, \"slippers\": 3, \"asked\": 28, \"kallis\": 7, \"bat\": 3, \"innings\": 3, \"didnt\": 30, \"goodnight\": 9, \"fix\": 5, \"wake\": 26, \"dearly\": 3, \"sleep\": 58, \"congratulations\": 15, \"cd\": 9, \"vouchers\": 21, \"125gift\": 3, \"music\": 24, \"87066\": 13, \"tncs\": 6, \"ldew\": 9, \"com1win150ppmx3age16\": 4, \"ranjith\": 3, \"cal\": 7, \"drpd\": 2, \"deeraj\": 2, \"deepak\": 2, \"5min\": 3, \"hold\": 14, \"bcums\": 4, \"angry\": 18, \"wid\": 21, \"dnt\": 13, \"childish\": 6, \"true\": 27, \"showing\": 7, \"deep\": 10, \"affection\": 4, \"care\": 71, \"kettoda\": 4, \"manda\": 4, \"ups\": 1, \"3days\": 1, \"shipping\": 3, \"takes\": 16, \"2wks\": 2, \"other\": 55, \"usps\": 1, \"lag\": 2, \"bribe\": 1, \"nipost\": 1, \"lemme\": 8, \"necessarily\": 2, \"expect\": 4, \"headin\": 2, \"mmm\": 4, \"jolt\": 2, \"suzy\": 2, \"lover\": 9, \"video\": 34, \"handset\": 6, \"750\": 18, \"anytime\": 16, \"networks\": 3, \"mins\": 48, \"unlimited\": 14, \"parked\": 3, \"mini\": 3, \"shopping\": 31, \"own\": 11, \"disturb\": 9, \"luton\": 1, \"0125698789\": 1, \"ring\": 20, \"h\": 2, \"horny\": 7, \"naked\": 7, \"hot\": 22, \"69698\": 2, \"unsubscribe\": 18, \"dint\": 6, \"wana\": 11, \"plan\": 32, \"sometme\": 1, \"credits\": 9, \"club4mobiles\": 1, \"choose\": 17, \"club\": 20, \"87070\": 1, \"club4\": 1, \"box1146\": 1, \"mk45\": 1, \"2wt\": 1, \"evo\": 1, \"flash\": 3, \"jealous\": 3, \"singles\": 5, \"chart\": 2, \"quality\": 7, \"charge\": 20, \"sorting\": 3, \"narcotics\": 1, \"ended\": 6, \"sunny\": 6, \"rays\": 5, \"leaves\": 10, \"worries\": 9, \"blue\": 14, \"bay\": 4, \"hmv\": 10, \"genuine\": 3, \"questions\": 12, \"86688\": 19, \"100percent\": 3, \"might\": 35, \"objection\": 1, \"bf\": 5, \"rob\": 1, \"mack\": 1, \"gf\": 2, \"theater\": 1, \"handed\": 3, \"celebrations\": 1, \"full\": 21, \"swing\": 12, \"tool\": 2, \"far\": 16, \"okie\": 19, \"usual\": 10, \"guy's\": 2, \"passed\": 4, \"ahold\": 1, \"anybody\": 5, \"throw\": 4, \"lets\": 18, \"baby\": 31, \"cruisin\": 1, \"hour\": 30, \"fone\": 14, \"jenny\": 2, \"ge\": 10, \"shall\": 32, \"tonite\": 10, \"varunnathu\": 1, \"edukkukayee\": 1, \"raksha\": 1, \"ollu\": 1, \"sense\": 7, \"gautham\": 3, \"stupid\": 13, \"cam\": 4, \"buzy\": 3, \"accidentally\": 4, \"resend\": 1, \"phone\": 125, \"upgrade\": 3, \"sim\": 7, \"card\": 17, \"loyalty\": 7, \"0845\": 3, \"021\": 2, \"3680\": 2, \"ends\": 12, \"28thfeb\": 1, \"unless\": 9, \"gurl\": 1, \"appropriate\": 1, \"hurt\": 22, \"tease\": 3, \"cry\": 5, \"die\": 12, \"plz\": 25, \"rose\": 8, \"grave\": 2, \"bslvyl\": 13, \"coffee\": 8, \"somebody\": 11, \"high\": 7, \"diesel\": 1, \"shit\": 36, \"shocking\": 2, \"scary\": 3, \"imagine\": 7, \"def\": 4, \"somewhere\": 10, \"crash\": 2, \"taxi\": 2, \"fridge\": 1, \"meal\": 4, \"womdarfull\": 1, \"actor\": 2, \"blind\": 2, \"4u\": 9, \"rodds1\": 1, \"21\": 5, \"aberdeen\": 1, \"united\": 1, \"kingdom\": 1, \"img\": 1, \"w\": 17, \"icmb3cktz8r7\": 1, \"dates\": 4, \"hide\": 2, \"remb\": 1, \"book\": 23, \"jos\": 1, \"friendship\": 22, \"hanging\": 4, \"thread\": 2, \"themob\": 5, \"newest\": 3, \"selection\": 5, \"games\": 20, \"tones\": 26, \"gossip\": 3, \"babes\": 6, \"sport\": 6, \"fit\": 3, \"funky\": 2, \"82468\": 2, \"garage\": 3, \"keys\": 3, \"aren't\": 5, \"bookshelf\": 1, \"accept\": 9, \"sister\": 17, \"dear1\": 3, \"best1\": 3, \"clos1\": 3, \"lvblefrnd\": 3, \"jstfrnd\": 3, \"cutefrnd\": 3, \"lifpartnr\": 3, \"belovd\": 4, \"swtheart\": 3, \"bstfrnd\": 3, \"enemy\": 4, \"smart\": 4, \"\\u00e5\\u00a3200\": 9, \"weekly\": 24, \"85222\": 1, \"cs\": 44, \"winnersclub\": 1, \"box\": 35, \"84\": 1, \"m26\": 3, \"3uz\": 3, \"gbp1\": 1, \"he'll\": 5, \"friend's\": 3, \"definitely\": 6, \"2day\": 9, \"normal\": 10, \"rest\": 11, \"mylife\": 1, \"wot\": 26, \"lost\": 13, \"made\": 29, \"advance\": 7, \"pongal\": 5, \"kb\": 7, \"power\": 8, \"yoga\": 7, \"dunno\": 31, \"tahan\": 2, \"anot\": 2, \"lo\": 2, \"dude\": 23, \"afraid\": 4, \"december\": 5, \"11mths\": 9, \"08002986906\": 4, \"cake\": 8, \"merry\": 10, \"christmas\": 13, \"kisses\": 4, \"cud\": 4, \"ppl\": 4, \"gona\": 3, \"l8\": 1, \"buses\": 2, \"gon\": 1, \"waitin\": 4, \"pete\": 10, \"we'll\": 20, \"guild\": 1, \"bristol\": 2, \"plans\": 11, \"flight\": 3, \"problem\": 38, \"track\": 6, \"record\": 3, \"reading\": 13, \"women\": 3, \"read\": 15, \"light\": 15, \"apo\": 2, \"return\": 7, \"immediately\": 10, \"germany\": 3, \"fixed\": 8, \"line\": 43, \"via\": 12, \"access\": 9, \"number\": 97, \"0844\": 2, \"861\": 2, \"85\": 4, \"prepayment\": 2, \"chance\": 39, \"evaporated\": 1, \"violated\": 2, \"privacy\": 2, \"stealing\": 1, \"employer's\": 1, \"paperwork\": 2, \"report\": 6, \"supervisor\": 3, \"valentines\": 9, \"lifetime\": 3, \"83600\": 4, \"rcvd\": 8, \"custcare\": 10, \"08718720201\": 7, \"ta\": 6, \"daaaaa\": 1, \"wined\": 1, \"dined\": 1, \"surfing\": 5, \"calling\": 21, \"post\": 19, \"1000s\": 4, \"texts\": 28, \"wiv\": 8, \"caroline\": 2, \"favourite\": 3, \"bless\": 3, \"hiding\": 1, \"stranger\": 3, \"interested\": 8, \"cleared\": 3, \"two\": 32, \"round\": 8, \"gudnite\": 3, \"practice\": 4, \"huiming\": 1, \"num\": 6, \"small\": 11, \"prestige\": 1, \"shag\": 1, \"sextextuk\": 1, \"xxuk\": 1, \"69876\": 1, \"txts\": 13, \"jeremiah\": 1, \"iphone\": 1, \"apeshit\": 1, \"ever\": 35, \"misbehaved\": 2, \"slap\": 3, \"urself\": 9, \"fault\": 8, \"basically\": 5, \"figure\": 10, \"alcohol\": 3, \"jay\": 11, \"safely\": 1, \"weed\": 9, \"ish\": 6, \"minutes\": 32, \"ago\": 13, \"wtf\": 4, \"onam\": 1, \"sirji\": 1, \"remembered\": 3, \"met\": 12, \"insurance\": 7, \"insha\": 3, \"allah\": 5, \"rakhesh\": 10, \"ex\": 11, \"tata\": 1, \"aig\": 1, \"tissco\": 2, \"tayseer\": 2, \"currently\": 13, \"maximize\": 7, \"cc\": 6, \"08708800282\": 1, \"hg\": 11, \"suite342\": 15, \"2lands\": 15, \"row\": 19, \"w1j6hl\": 11, \"unemployed\": 2, \"moment\": 10, \"st\": 12, \"andrews\": 1, \"cold\": 7, \"posted\": 6, \"chikku\": 20, \"db\": 1, \"audrey's\": 1, \"status\": 2, \"forward\": 7, \"dawns\": 1, \"refreshed\": 1, \"alive\": 3, \"breathe\": 2, \"air\": 6, \"z\": 1, \"motorola\": 13, \"sonyericsson\": 5, \"bluetooth\": 9, \"1000\": 4, \"orange\": 31, \"mobileupd8\": 16, \"08000839402\": 15, \"call2optout\": 12, \"f4q\": 1, \"discount\": 11, \"rp176781\": 1, \"further\": 4, \"regalportfolio\": 1, \"08717205546\": 1, \"uniform\": 1, \"geeee\": 5, \"woke\": 10, \"wish\": 54, \"cuddling\": 2, \"spoil\": 1, \"talking\": 13, \"agree\": 2, \"willing\": 6, \"reference\": 8, \"t91\": 1, \"gbp\": 3, \"09057039994\": 1, \"seen\": 12, \"did't\": 5, \"recognise\": 2, \"happening\": 7, \"lindsay\": 1, \"sighs\": 5, \"bars\": 1, \"ptbo\": 3, \"heron\": 1, \"payasam\": 1, \"rinu\": 1, \"brings\": 9, \"taught\": 1, \"becaus\": 1, \"hes\": 2, \"verifying\": 1, \"project\": 14, \"prabu\": 1, \"mistake\": 8, \"body\": 5, \"repairs\": 1, \"quite\": 35, \"slow\": 11, \"tests\": 3, \"guide\": 5, \"ovulation\": 2, \"relax\": 6, \"reason\": 14, \"followin\": 1, \"couple\": 13, \"wallet\": 1, \"leave\": 57, \"945\": 1, \"6months\": 3, \"phones\": 13, \"n9dx\": 2, \"owl\": 1, \"licks\": 2, \"mm\": 10, \"4mths\": 3, \"rental\": 12, \"mobilesdirect\": 3, \"08000938767\": 3, \"or2stoptxt\": 3, \"having\": 42, \"huh\": 20, \"sat\": 32, \"intro\": 5, \"pilates\": 6, \"kickboxing\": 1, \"office\": 31, \"lap\": 1, \"days\": 44, \"shut\": 3, \"bout\": 15, \"7\": 44, \"30ish\": 2, \"performance\": 1, \"calculated\": 1, \"current\": 5, \"period\": 3, \"actually\": 32, \"rock\": 11, \"putting\": 6, \"business\": 3, \"put\": 29, \"pictures\": 5, \"ass\": 13, \"facebook\": 8, \"picture\": 3, \"al\": 9, \"salam\": 2, \"wahleykkum\": 1, \"sharing\": 2, \"grace\": 2, \"god\": 39, \"inshah\": 2, \"sometime\": 4, \"visitor\": 1, \"india\": 13, \"change\": 22, \"field\": 2, \"quickly\": 3, \"administrator\": 2, \"87131\": 4, \"poly\": 19, \"tone\": 60, \"2814032\": 1, \"1st\": 38, \"3x\\u00e5\\u00a3150pw\": 1, \"e\\u00e5\\u00a3nd\": 1, \"chechi\": 3, \"cream\": 4, \"shipped\": 2, \"none\": 9, \"yep\": 10, \"loxahatchee\": 2, \"tree\": 3, \"burning\": 2, \"starts\": 9, \"stoners\": 1, \"slightly\": 2, \"disastrous\": 1, \"pm\": 19, \"fav\": 2, \"darlings\": 2, \"wld\": 2, \"stay\": 23, \"drink\": 18, \"busetop\": 1, \"sender\": 3, \"fullonsms\": 8, \"iron\": 1, \"thing\": 62, \"okies\": 1, \"yan\": 5, \"jiu\": 5, \"skip\": 3, \"den\": 32, \"blah\": 3, \"bring\": 26, \"wendy\": 1, \"dating\": 17, \"l\": 3, \"09064012103\": 1, \"box334sk38ch\": 2, \"whatsup\": 2, \"goal\": 3, \"\\u00e5\\u00a3250\": 14, \"competition\": 5, \"80086\": 2, \"txttowin\": 2, \"head\": 18, \"logo\": 7, \"names\": 3, \"heart\": 48, \"name1\": 2, \"name2\": 2, \"mobno\": 2, \"adam\": 2, \"eve\": 20, \"07123456789\": 2, \"yahoo\": 8, \"pobox36504w45wq\": 5, \"txtno\": 2, \"ads\": 2, \"contacted\": 5, \"09111032124\": 1, \"pobox12n146tf150p\": 1, \"siva\": 2, \"hostel\": 5, \"aha\": 8, \"09058094455\": 1, \"land\": 18, \"3030\": 8, \"voice\": 10, \"speaking\": 2, \"expression\": 2, \"sentiment\": 1, \"rowdy\": 1, \"ful\": 3, \"attitude\": 1, \"8\": 28, \"attractive\": 1, \"funny\": 8, \"irritating\": 3, \"she'll\": 5, \"aathi\": 6, \"urination\": 1, \"esplanade\": 4, \"mind\": 41, \"giving\": 8, \"lift\": 7, \"wnt\": 6, \"bmw\": 3, \"urgently\": 3, \"vry\": 6, \"hv\": 5, \"shortage\": 3, \"lacs\": 6, \"source\": 3, \"arng\": 3, \"amt\": 5, \"fifteen\": 4, \"fucking\": 15, \"respond\": 5, \"3650\": 2, \"09066382422\": 2, \"3mins\": 4, \"vary\": 6, \"300603\": 2, \"bcm4284\": 2, \"ldn\": 10, \"wc1n3xx\": 4, \"booked\": 10, \"ticket\": 7, \"hillsborough\": 1, \"th\": 12, \"askin\": 6, \"dollars\": 5, \"shoul\": 1, \"iouri\": 3, \"ten\": 14, \"applebees\": 2, \"journey\": 4, \"hasnt\": 1, \"gd\": 18, \"bhaji\": 2, \"cricketer\": 2, \"sachin\": 3, \"tough\": 7, \"supposed\": 12, \"oic\": 3, \"tot\": 21, \"din\": 8, \"group\": 6, \"werethe\": 1, \"monkeespeople\": 1, \"monkeyaround\": 1, \"howdy\": 1, \"gorgeous\": 4, \"blimey\": 1, \"exercise\": 1, \"kinda\": 9, \"concentration\": 1, \"hanks\": 1, \"lotsly\": 1, \"detail\": 1, \"transfer\": 3, \"acc\": 5, \"optimistic\": 1, \"improve\": 2, \"loan\": 9, \"purpose\": 4, \"\\u00e5\\u00a3500\": 20, \"\\u00e5\\u00a375\": 3, \"homeowners\": 3, \"tenants\": 4, \"welcome\": 14, \"previously\": 3, \"refused\": 4, \"1956669\": 3, \"'help'\": 4, \"si\": 4, \"oreo\": 2, \"truffles\": 2, \"amy\": 2, \"ure\": 4, \"beautiful\": 21, \"intelligent\": 4, \"woman\": 5, \"don\\u00e5\\u00f5t\": 5, \"result\": 4, \"consistently\": 1, \"kind\": 16, \"asking\": 11, \"practicum\": 1, \"links\": 1, \"ears\": 1, \"ttyl\": 6, \"isnt\": 6, \"bad\": 32, \"thru\": 8, \"different\": 10, \"feeling\": 22, \"wavering\": 1, \"decisions\": 2, \"coping\": 2, \"individual\": 2, \"heal\": 1, \"gives\": 5, \"reasons\": 4, \"upgrdcentre\": 1, \"0207\": 3, \"153\": 2, \"9153\": 1, \"26th\": 2, \"july\": 3, \"opt\": 17, \"railway\": 3, \"princess\": 32, \"receiving\": 4, \"oral\": 1, \"doggy\": 3, \"style\": 8, \"fave\": 3, \"position\": 2, \"enjoy\": 40, \"roads\": 3, \"slippery\": 1, \"bike\": 1, \"many\": 59, \"language\": 2, \"okmail\": 1, \"dave\": 3, \"notice\": 7, \"tenerife\": 7, \"5000\": 4, \"09061743806\": 2, \"tcs\": 4, \"sae\": 21, \"box326\": 2, \"cw25wx\": 4, \"screamed\": 2, \"enters\": 1, \"remove\": 11, \"flat\": 5, \"transfered\": 3, \"removed\": 2, \"banks\": 3, \"differ\": 2, \"charges\": 5, \"9ja\": 3, \"details\": 27, \"moan\": 6, \"69888nyt\": 1, \"broken\": 2, \"cum\": 14, \"infront\": 2, \"wise\": 3, \"9t\": 2, \"tension\": 2, \"machi\": 1, \"8th\": 7, \"when're\": 1, \"thinking\": 19, \"mcr\": 1, \"sec\": 5, \"taste\": 2, \"fb\": 6, \"jaykwon\": 1, \"thuglyfe\": 1, \"falconerf\": 1, \"activate\": 6, \"terms\": 10, \"conditions\": 5, \"visit\": 16, \"07781482378\": 2, \"depends\": 7, \"boye\": 3, \"faded\": 1, \"glory\": 1, \"ralphs\": 1, \"account's\": 1, \"dry\": 4, \"trade\": 2, \"reunion\": 1, \"meh\": 9, \"nope\": 15, \"monday\": 11, \"accenture\": 1, \"jackson\": 1, \"rec\": 2, \"center\": 4, \"7ish\": 2, \"reache\": 1, \"fighting\": 5, \"either\": 22, \"lose\": 21, \"fightng\": 3, \"some1\": 7, \"dificult\": 3, \"nuerologist\": 1, \"lolnice\": 1, \"fish\": 3, \"water\": 10, \"123\": 3, \"\\u00e5\\u00a31450\": 3, \"09050002311\": 2, \"b4280703\": 2, \"08718727868\": 2, \"dat's\": 2, \"bored\": 23, \"outside\": 15, \"westshore\": 1, \"hyde\": 2, \"park\": 13, \"village\": 5, \"near\": 9, \"anthony\": 2, \"bringing\": 4, \"fees\": 3, \"rent\": 9, \"significance\": 1, \"opinion\": 8, \"jada\": 4, \"kusruthi\": 4, \"silent\": 9, \"spl\": 5, \"character\": 6, \"matured\": 4, \"stylish\": 5, \"simple\": 17, \"g's\": 1, \"scrounge\": 2, \"ammo\": 1, \"ak\": 1, \"prabha\": 5, \"soryda\": 3, \"realy\": 8, \"frm\": 14, \"sory\": 3, \"forgiven\": 2, \"jst\": 6, \"tat\": 6, \"40gb\": 6, \"ipod\": 12, \"mp3\": 7, \"83355\": 5, \"ibhltd\": 3, \"ldnw15h\": 3, \"mtmsgrcvd18\": 4, \"s\": 64, \"boltblue\": 1, \"mono\": 3, \"poly3\": 1, \"cha\": 4, \"slide\": 2, \"jamz\": 1, \"toxic\": 1, \"topped\": 1, \"bubbletext\": 1, \"renewal\": 2, \"pin\": 6, \"tgxxrz\": 1, \"transport\": 2, \"less\": 10, \"problematic\": 1, \"bday\": 4, \"definite\": 2, \"nos\": 2, \"booking\": 3, \"fri\": 15, \"unconscious\": 1, \"children\": 9, \"adults\": 1, \"behave\": 3, \"abnormally\": 1, \"ebay\": 2, \"elsewhere\": 3, \"pickle\": 2, \"tacos\": 2, \"rude\": 4, \"campus\": 6, \"\\u00e5\\u00a32\": 13, \"02\": 8, \"09\": 3, \"attempt\": 24, \"0871\": 3, \"872\": 2, \"9755\": 1, \"box95qu\": 3, \"x'mas\": 1, \"today's\": 7, \"\\u00e5\\u00a3150\": 9, \"85023\": 7, \"savamob\": 14, \"member\": 8, \"offers\": 14, \"08717898035\": 3, \"\\u00e5\\u00a33\": 15, \"00\": 10, \"sub\": 10, \"unsub\": 7, \"pretty\": 15, \"lady\": 6, \"single\": 8, \"recieve\": 1, \"within\": 13, \"24hrs\": 2, \"channel\": 2, \"teletext\": 1, \"pg\": 4, \"faggot\": 1, \"2003\": 13, \"07815296484\": 1, \"800\": 13, \"un\": 13, \"redeemed\": 12, \"08718738001\": 2, \"41782\": 1, \"04\": 12, \"while\": 28, \"hoping\": 10, \"l8r\": 6, \"malaria\": 7, \"bani\": 1, \"leads\": 1, \"passionate\": 4, \"kiss\": 31, \"across\": 10, \"sea\": 15, \"probably\": 33, \"fat\": 7, \"fingers\": 8, \"these\": 22, \"buttons\": 1, \"ummmmmaah\": 3, \"returns\": 5, \"tirupur\": 3, \"applausestore\": 1, \"monthlysubscription\": 1, \"50p\": 8, \"max6\": 1, \"csc\": 1, \"web\": 2, \"age16\": 9, \"2stop\": 2, \"famous\": 1, \"quote\": 4, \"develop\": 2, \"ability\": 2, \"listen\": 14, \"'anything'\": 1, \"unconditionally\": 1, \"losing\": 4, \"temper\": 1, \"self\": 8, \"confidence\": 4, \"'married'\": 1, \"oclock\": 1, \"mine\": 17, \"bash\": 1, \"recovery\": 2, \"rather\": 7, \"cooped\": 1, \"hotel\": 7, \"invitation\": 1, \"cali\": 1, \"english\": 5, \"bloke's\": 1, \"weddin\": 1, \"omw\": 7, \"btw\": 5, \"alibi\": 1, \"cutting\": 2, \"sink\": 1, \"through\": 12, \"paces\": 1, \"cage\": 1, \"cock\": 3, \"surrounded\": 1, \"reminding\": 2, \"owns\": 2, \"cuck\": 1, \"hurry\": 7, \"deficient\": 1, \"three\": 4, \"acknowledgement\": 1, \"astoundingly\": 1, \"tactless\": 1, \"generally\": 3, \"faggy\": 2, \"demand\": 2, \"blood\": 11, \"oath\": 1, \"fo\": 2, \"warm\": 10, \"milk\": 4, \"magic\": 1, \"loose\": 2, \"i\\u0089\\u00fb\\u00f7ll\": 4, \"pan\": 2, \"it\\u0089\\u00fb\\u00f7s\": 3, \"cheap\": 10, \"perhaps\": 2, \"that\\u0089\\u00fb\\u00f7s\": 3, \"silly\": 1, \"isn\\u0089\\u00fb\\u00f7t\": 1, \"likely\": 3, \"o\": 15, \"uv\": 1, \"causes\": 1, \"mutations\": 1, \"sunscreen\": 1, \"essential\": 4, \"thesedays\": 1, \"online\": 23, \"pics\": 19, \"aiyo\": 6, \"mei\": 1, \"haven\": 1, \"fast\": 16, \"workin\": 8, \"bao\": 1, \"sugardad\": 1, \"gee\": 7, \"brownie\": 1, \"geeeee\": 2, \"barely\": 6, \"fuck\": 28, \"2mrw\": 5, \"ninish\": 1, \"icky\": 1, \"american\": 3, \"freek\": 1, \"callin\": 3, \"jen\": 2, \"oooh\": 2, \"ridden\": 1, \"ey\": 2, \"gym\": 12, \"whatever\": 17, \"smiles\": 5, \"daddy\": 8, \"scream\": 6, \"dick\": 3, \"missy\": 1, \"yar\": 13, \"mum\": 16, \"sch\": 22, \"clean\": 11, \"lab\": 4, \"goggles\": 1, \"door\": 8, \"call09050000327\": 2, \"arguing\": 1, \"claims\": 2, \"09050005321\": 1, \"arngd\": 1, \"marriage\": 7, \"walkin\": 1, \"unfortuntly\": 1, \"snake\": 3, \"bites\": 1, \"dancing\": 2, \"frnt\": 1, \"sayin\": 1, \"bite\": 3, \"izzit\": 7, \"150\": 9, \"textand\": 1, \"08002988890\": 1, \"wife\": 29, \"kids\": 10, \"jjc\": 1, \"tendencies\": 1, \"headache\": 3, \"quit\": 4, \"jazz\": 5, \"yogasana\": 5, \"em\": 10, \"meive\": 1, \"hardly\": 2, \"gotany\": 1, \"srsly\": 1, \"yi\": 1, \"spree\": 7, \"80878\": 3, \"t's\": 8, \"08715705022\": 4, \"1x150p\": 5, \"2000\": 3, \"pound\": 8, \"08712402050\": 2, \"lines\": 3, \"10ppm\": 2, \"ag\": 2, \"promo\": 2, \"07753741225\": 1, \"08715203677\": 1, \"42478\": 1, \"24\": 4, \"grand\": 4, \"prix\": 1, \"stands\": 1, \"nitz\": 1, \"announcement\": 6, \"542\": 4, \"0825\": 2, \"exhausted\": 3, \"train\": 9, \"pie\": 4, \"mum's\": 3, \"present\": 7, \"ar\": 8, \"blastin\": 1, \"tsunamis\": 2, \"occur\": 1, \"rajnikant\": 1, \"stopped\": 5, \"swimming\": 3, \"indian\": 6, \"ocean\": 1, \"noon\": 9, \"xclusive\": 1, \"clubsaisai\": 1, \"2morow\": 3, \"28\": 6, \"soiree\": 2, \"speciale\": 1, \"zouk\": 1, \"nichols\": 3, \"paris\": 4, \"roses\": 1, \"ladies\": 6, \"07946746291\": 1, \"07880867867\": 1, \"bridgwater\": 1, \"banter\": 1, \"neva\": 18, \"imma\": 7, \"somethin\": 5, \"22\": 2, \"euro2004\": 5, \"results\": 5, \"daily\": 6, \"83222\": 3, \"valentine\": 8, \"game\": 21, \"answers\": 4, \"ques\": 2, \"suits\": 2, \"dependents\": 1, \"thanx4\": 1, \"cer\": 1, \"often\": 4, \"future\": 8, \"hundreds\": 1, \"handsomes\": 1, \"beauties\": 1, \"aunties\": 1, \"uncles\": 4, \"shock\": 2, \"shuhui\": 7, \"leona\": 3, \"reaction\": 2, \"family\": 22, \"happiness\": 13, \"snow\": 14, \"weather\": 6, \"together\": 21, \"friendships\": 1, \"grow\": 2, \"dismay\": 1, \"alex\": 7, \"concerned\": 1, \"pub\": 18, \"bud\": 4, \"drinks\": 5, \"useful\": 2, \"officially\": 2, \"paid\": 7, \"market\": 3, \"tootsie\": 1, \"pop\": 3, \"longer\": 8, \"darren\": 12, \"textbuddy\": 2, \"area\": 13, \"25p\": 8, \"postcode\": 3, \"gaytextbuddy\": 2, \"89693\": 2, \"vodafone\": 6, \"4882\": 2, \"\\u00e5\\u00a3350\": 13, \"matches\": 8, \"09064019014\": 2, \"forwarded\": 9, \"seventeen\": 1, \"seven\": 3, \"hundred\": 2, \"ml\": 1, \"\\u0089\\u00fb\\u00f2\": 9, \"voucher\": 17, \"holder\": 6, \"weeks\": 15, \"pc\": 8, \"tlp\": 3, \"expressoffer\": 2, \"ts\": 10, \"80062\": 5, \"sweetheart\": 2, \"biola\": 1, \"login\": 7, \"dad\": 28, \"fetching\": 1, \"restock\": 1, \"thanksgiving\": 3, \"sound\": 11, \"effects\": 2, \"brighten\": 1, \"wee\": 2, \"thursday\": 5, \"allo\": 1, \"braved\": 1, \"taken\": 4, \"trains\": 2, \"triumphed\": 1, \"we\\u0089\\u00fb\\u00f7re\": 3, \"b\\u0089\\u00fb\\u00f7ham\": 1, \"jolly\": 2, \"cartoon\": 5, \"listening\": 5, \"temple\": 4, \"church\": 4, \"uncomfortable\": 1, \"08715203694\": 1, \"40533\": 2, \"31\": 3, \"email\": 19, \"rstm\": 2, \"sw7\": 2, \"3ss\": 2, \"gentle\": 5, \"sonetimes\": 1, \"rough\": 1, \"starting\": 9, \"panic\": 2, \"tuesday\": 8, \"wesleys\": 1, \"town\": 28, \"bet\": 4, \"hella\": 4, \"drugs\": 10, \"drug\": 5, \"dealer's\": 1, \"impatient\": 2, \"sun\": 16, \"earth\": 6, \"cloud\": 1, \"river\": 2, \"evng\": 6, \"wikipedia\": 1, \"88800\": 1, \"89034\": 1, \"premium\": 2, \"08718711108\": 1, \"under\": 7, \"lays\": 2, \"envelope\": 6, \"paper\": 11, \"repent\": 1, \"fetch\": 6, \"de\": 25, \"prepare\": 4, \"positions\": 1, \"kama\": 1, \"sutra\": 1, \"en\": 2, \"nange\": 1, \"bakra\": 1, \"kalstiya\": 1, \"carlos'll\": 1, \"lakhs\": 1, \"ho\": 9, \"belly\": 5, \"laugh\": 10, \"sun0819\": 1, \"posts\": 2, \"seem\": 4, \"08452810071\": 1, \"ditto\": 1, \"saying\": 20, \"peace\": 3, \"knw\": 17, \"wetherspoons\": 1, \"piggy\": 1, \"awake\": 7, \"u're\": 6, \"freaky\": 1, \"yelling\": 2, \"scrappy\": 1, \"lonely\": 5, \"'hex'\": 1, \"explain\": 4, \"sdryb8i\": 1, \"xy\": 9, \"sue\": 2, \"lapdancer\": 1, \"sex\": 13, \"bedroom\": 8, \"89555\": 3, \"textoperator\": 3, \"g2\": 1, \"1da\": 1, \"150ppmsg\": 1, \"king\": 8, \"crying\": 1, \"building\": 3, \"map\": 3, \"imprtant\": 1, \"tomorw\": 1, \"cherthala\": 1, \"cochin\": 2, \"bfore\": 1, \"accordingly\": 3, \"tmorow\": 1, \"engaged\": 1, \"ans\": 12, \"torch\": 7, \"bold\": 7, \"448712404000\": 1, \"08712404000\": 1, \"farm\": 3, \"4d\": 2, \"1405\": 1, \"1680\": 1, \"1843\": 1, \"law\": 6, \"purchase\": 4, \"poop\": 2, \"looks\": 7, \"gpu\": 2, \"entrepreneurs\": 1, \"alex's\": 1, \"corporation\": 1, \"gap\": 6, \"\\u0089\\u00fb\": 15, \"prevent\": 1, \"dehydration\": 1, \"fluids\": 1, \"weird\": 4, \"idea\": 7, \"sms'd\": 1, \"away\": 25, \"trek\": 1, \"harri\": 1, \"drivin\": 4, \"fantastic\": 10, \"gage\": 1, \"deck\": 1, \"cnupdates\": 1, \"newsletter\": 1, \"alerts\": 1, \"height\": 4, \"aeronautics\": 2, \"professors\": 2, \"wer\": 6, \"calld\": 2, \"sit\": 7, \"aeroplane\": 2, \"aftr\": 6, \"ws\": 3, \"students\": 6, \"dey\": 7, \"hurried\": 2, \"seems\": 9, \"timing\": 5, \"shitstorm\": 1, \"attributed\": 1, \"08714712388\": 1, \"7pm\": 7, \"stress\": 3, \"dorm\": 2, \"sell\": 10, \"449071512431\": 1, \"\\u00e5\\u00a31250\": 2, \"09071512433\": 2, \"b4\": 14, \"050703\": 2, \"csbcm4235wc1n3xx\": 3, \"callcost\": 2, \"mobilesvary\": 2, \"max\\u00e5\\u00a37\": 3, \"sth\": 1, \"specs\": 1, \"px3748\": 1, \"08714712394\": 1, \"macha\": 1, \"upset\": 4, \"assume\": 4, \"mindset\": 1, \"s'fine\": 1, \"wondar\": 1, \"flim\": 1, \"cookies\": 2, \"jelly\": 1, \"running\": 7, \"admit\": 2, \"mad\": 5, \"correction\": 2, \"scrumptious\": 1, \"wants\": 21, \"ba\": 2, \"dao\": 1, \"half8th\": 1, \"exactly\": 6, \"jide\": 1, \"visiting\": 1, \"alertfrom\": 1, \"jeri\": 1, \"stewartsize\": 1, \"2kbsubject\": 1, \"low\": 3, \"prescripiton\": 1, \"drvgsto\": 1, \"spring\": 2, \"yay\": 6, \"steak\": 1, \"twice\": 5, \"neglect\": 1, \"opportunity\": 5, \"add\": 8, \"prayers\": 1, \"nokia6650\": 2, \"\\u00e5\\u00a310\": 10, \"txtauction\": 6, \"81151\": 4, \"4t\": 4, \"ctxt\": 2, \"mtmsg\": 2, \"mayb\": 13, \"rite\": 19, \"faster\": 4, \"gals\": 5, \"attached\": 2, \"glad\": 10, \"hadn't\": 1, \"clocks\": 1, \"shouted\": 3, \"realised\": 1, \"wahay\": 1, \"shorter\": 3, \"gaze\": 1, \"eyes\": 9, \"930\": 2, \"subscribed\": 3, \"82324\": 1, \"helpline\": 2, \"08706091795\": 2, \"we've\": 4, \"spoken\": 4, \"gist\": 2, \"realize\": 3, \"40\": 2, \"thousands\": 2, \"tattoos\": 1, \"premier\": 2, \"gimme\": 3, \"lip\": 2, \"caveboy\": 1, \"library\": 8, \"confused\": 2, \"holla\": 7, \"anyone\": 17, \"spare\": 2, \"faith\": 2, \"makes\": 23, \"possible\": 9, \"phone's\": 1, \"vibrate\": 1, \"acting\": 1, \"\\u00e5\\u00a379\": 1, \"08704439680ts\": 1, \"grandmas\": 1, \"hungover\": 1, \"unclaimed\": 1, \"09066368327\": 1, \"closingdate04\": 1, \"claimcode\": 1, \"m39m51\": 1, \"50pmmorefrommobile2bremoved\": 1, \"mobypobox734ls27yf\": 1, \"gua\": 1, \"mt\": 3, \"faber\": 1, \"yest\": 7, \"wishing\": 10, \"mas\": 3, \"city\": 5, \"summer\": 9, \"store\": 11, \"88039\": 4, \"skilgme\": 4, \"tscs087147403231winawk\": 3, \"50perwksub\": 3, \"goin\": 22, \"meetin\": 4, \"wonder\": 11, \"tis\": 5, \"they're\": 7, \"dramatic\": 1, \"schools\": 2, \"closed\": 6, \"apparently\": 4, \"drive\": 20, \"inch\": 2, \"anywhere\": 3, \"damn\": 6, \"hunting\": 1, \"drunkard\": 1, \"wats\": 6, \"idc\": 1, \"weaseling\": 1, \"space\": 7, \"picking\": 12, \"trash\": 1, \"smokes\": 4, \"begging\": 2, \"lovely\": 15, \"sing\": 5, \"guy\": 24, \"slave\": 8, \"punish\": 1, \"beerage\": 1, \"0578\": 2, \"randomlly\": 1, \"opening\": 2, \"couldn't\": 5, \"she's\": 18, \"fixes\": 1, \"spelling\": 1, \"diff\": 3, \"living\": 5, \"perfect\": 4, \"community\": 3, \"100p\": 1, \"polyphonic\": 5, \"087018728737\": 1, \"toppoly\": 1, \"tune\": 1, \"subpoly\": 3, \"81618\": 3, \"pole\": 2, \"08718727870\": 4, \"enjoyed\": 4, \"fondly\": 1, \"bein\": 3, \"thot\": 2, \"dogbreath\": 1, \"sounding\": 1, \"jan\": 3, \"omg\": 8, \"weighed\": 1, \"woohoo\": 1, \"uncountable\": 1, \"dictionary\": 4, \"pieces\": 3, \"9996\": 1, \"14thmarch\": 1, \"availa\": 1, \"petey\": 2, \"whereare\": 1, \"friendsare\": 1, \"thekingshead\": 1, \"canlove\": 1, \"nic\": 2, \"pobox84\": 6, \"m263uz\": 4, \"appt\": 4, \"no1\": 8, \"8077\": 2, \"mates\": 15, \"getzed\": 10, \"36504\": 7, \"w45wq\": 6, \"norm150p\": 6, \"cashto\": 2, \"08000407165\": 2, \"getstop\": 2, \"88222\": 2, \"php\": 2, \"rg21\": 1, \"4jx\": 1, \"dled\": 1, \"3d\": 4, \"imp\": 2, \"ain't\": 4, \"smokin\": 1, \"boooo\": 1, \"bec\": 2, \"ugh\": 12, \"nervous\": 2, \"costumes\": 1, \"gift\": 25, \"yowifes\": 1, \"hint\": 3, \"borrow\": 2, \"bag\": 7, \"outbid\": 1, \"simonwatson5120\": 1, \"shinco\": 1, \"plyr\": 1, \"bid\": 7, \"smsrewards\": 1, \"notifications\": 1, \"ones\": 9, \"model\": 7, \"youi\": 1, \"galileo\": 2, \"dobby\": 1, \"responding\": 3, \"boo\": 6, \"enjoyin\": 1, \"yourjob\": 1, \"gettin\": 10, \"hunny\": 4, \"i\\u00e5\\u00f5llspeak\": 1, \"2u\": 3, \"soonlots\": 1, \"loveme\": 2, \"xxxx\": 3, \"starshine\": 1, \"ache\": 4, \"sips\": 1, \"cappuccino\": 2, \"teasing\": 6, \"smsservices\": 1, \"yourinclusive\": 1, \"comuk\": 9, \"3qxj9\": 4, \"extra\": 12, \"08702840625\": 4, \"220\": 3, \"cm2\": 3, \"9ae\": 4, \"alfie\": 3, \"moon's\": 3, \"m8s\": 3, \"charity\": 9, \"8007\": 21, \"nokias\": 3, \"polys\": 8, \"zed\": 6, \"08701417012\": 3, \"profit\": 4, \"bits\": 1, \"hahaha\": 3, \"brain\": 3, \"turned\": 1, \"green\": 6, \"burial\": 1, \"mojibiola\": 2, \"09065174042\": 2, \"cust\": 4, \"07821230901\": 2, \"mate\": 14, \"rv\": 1, \"hol\": 2, \"haven\\u00e5\\u00f5t\": 2, \"ages\": 5, \"rvx\": 1, \"skyped\": 2, \"kz\": 2, \"sura\": 5, \"given\": 2, \"ultimatum\": 2, \"countin\": 2, \"aburo\": 2, \"surely\": 6, \"successful\": 3, \"five\": 6, \"08002888812\": 2, \"inconsiderate\": 2, \"nag\": 2, \"recession\": 2, \"hence\": 2, \"month's\": 3, \"wed\": 6, \"soo\": 2, \"understand\": 13, \"2morrow\": 3, \"comprehensive\": 1, \"prashanthettan's\": 1, \"mother\": 7, \"09066350750\": 2, \"ibiza\": 4, \"await\": 20, \"collection\": 26, \"sk3\": 3, \"8wp\": 3, \"ppm\": 4, \"meanwhile\": 4, \"suite\": 4, \"xavier\": 3, \"seconds\": 3, \"warning\": 2, \"samantha\": 1, \"playing\": 5, \"jay's\": 3, \"guitar\": 1, \"impress\": 1, \"doug\": 1, \"realizes\": 1, \"stomach\": 3, \"trauma\": 1, \"swear\": 1, \"matter\": 6, \"shoes\": 2, \"wan\": 55, \"inner\": 1, \"tigress\": 1, \"version\": 6, \"poor\": 10, \"urfeeling\": 1, \"bettersn\": 1, \"probthat\": 1, \"overdose\": 1, \"careful\": 4, \"spk\": 4, \"sn\": 3, \"lovejen\": 1, \"returned\": 3, \"fall\": 6, \"worlds\": 2, \"discreet\": 2, \"vip\": 4, \"83110\": 1, \"hai\": 7, \"ana\": 1, \"sathy\": 1, \"rto\": 1, \"spoons\": 1, \"named\": 2, \"tampa\": 9, \"genius\": 2, \"whenever\": 11, \"connections\": 2, \"sort\": 11, \"lotta\": 2, \"corvettes\": 1, \"lately\": 2, \"yrs\": 8, \"supply\": 3, \"cds\": 5, \"virgin\": 2, \"records\": 5, \"mystery\": 2, \"09061104283\": 1, \"smsco\": 2, \"50pm\": 1, \"approx\": 2, \"consider\": 2, \"walls\": 3, \"bunkers\": 1, \"peaceful\": 2, \"07808\": 1, \"xxxxxx\": 1, \"08719899217\": 1, \"41685\": 2, \"07\": 2, \"posh\": 1, \"birds\": 5, \"chaps\": 1, \"user\": 9, \"trial\": 1, \"prods\": 1, \"champneys\": 1, \"dob\": 1, \"asap\": 11, \"0721072\": 1, \"philosophical\": 1, \"hole\": 1, \"saved\": 4, \"drop\": 18, \"cuddle\": 3, \"nap\": 3, \"atleast\": 1, \"otherwise\": 10, \"shakespeare\": 1, \"shesil\": 3, \"10k\": 3, \"5k\": 2, \"travel\": 5, \"09064011000\": 2, \"ntt\": 10, \"cr01327bt\": 2, \"fixedline\": 2, \"castor\": 2, \"liverpool\": 3, \"played\": 4, \"mid\": 7, \"09058094565\": 2, \"09065171142\": 2, \"stopsms\": 2, \"08\": 2, \"reminder\": 3, \"downloaded\": 2, \"doit\": 1, \"mymoby\": 1, \"knew\": 12, \"woul\": 1, \"lead\": 5, \"wanting\": 4, \"curfew\": 1, \"gibe\": 1, \"'til\": 3, \"midnight\": 7, \"getsleep\": 1, \"studdying\": 1, \"ear\": 2, \"training\": 8, \"massages\": 1, \"oil\": 2, \"sup\": 6, \"yoyyooo\": 1, \"permissions\": 1, \"mac\": 2, \"usb\": 2, \"gibbs\": 2, \"unsold\": 5, \"mike\": 1, \"hussey\": 1, \"failed\": 3, \"sad\": 21, \"unbelievable\": 2, \"faglord\": 1, \"murder\": 6, \"nutter\": 1, \"cutter\": 1, \"ctter\": 1, \"cttergg\": 1, \"cttargg\": 1, \"ctargg\": 1, \"ctagg\": 1, \"ie\": 1, \"thus\": 1, \"superb\": 2, \"grateful\": 1, \"happier\": 1, \"agents\": 1, \"experiment\": 1, \"due\": 6, \"several\": 2, \"outstanding\": 3, \"invoices\": 1, \"teach\": 6, \"smell\": 1, \"tobacco\": 1, \"derek\": 4, \"taylor\": 2, \"assumed\": 1, \"worst\": 2, \"charles\": 2, \"lastest\": 1, \"stereophonics\": 1, \"marley\": 1, \"dizzee\": 1, \"racal\": 1, \"libertines\": 1, \"strokes\": 1, \"nookii\": 1, \"bookmark\": 1, \"plus\": 25, \"grinule\": 1, \"greet\": 5, \"white\": 5, \"fudge\": 1, \"oreos\": 1, \"stores\": 2, \"january\": 7, \"male\": 3, \"sale\": 8, \"gay\": 8, \"cheaper\": 5, \"08709222922\": 2, \"5p\": 3, \"8p\": 2, \"peak\": 2, \"08712460324\": 8, \"zaher's\": 1, \"ym\": 5, \"nauseous\": 1, \"pissed\": 5, \"sweets\": 