{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<oovToken>", "document_count": 5572, "word_counts": "{\"go\": 282, \"until\": 27, \"jurong\": 1, \"point\": 13, \"crazy\": 15, \"available\": 16, \"only\": 215, \"in\": 886, \"bugis\": 7, \"n\": 144, \"great\": 111, \"world\": 33, \"la\": 9, \"e\": 85, \"buffet\": 2, \"cine\": 7, \"there\": 196, \"got\": 239, \"amore\": 1, \"wat\": 96, \"ok\": 277, \"lar\": 38, \"joking\": 6, \"wif\": 27, \"u\": 1143, \"oni\": 4, \"free\": 278, \"entry\": 26, \"a\": 1432, \"wkly\": 14, \"comp\": 11, \"to\": 2240, \"win\": 72, \"fa\": 4, \"cup\": 9, \"final\": 18, \"tkts\": 4, \"st\": 53, \"may\": 46, \"text\": 189, \"receive\": 38, \"questionstd\": 2, \"txt\": 163, \"ratetcs\": 2, \"apply\": 32, \"overs\": 2, \"dun\": 55, \"say\": 91, \"so\": 438, \"early\": 33, \"hor\": 2, \"c\": 83, \"already\": 90, \"then\": 233, \"nah\": 10, \"i\": 2239, \"dont\": 279, \"think\": 132, \"he\": 184, \"goes\": 26, \"usf\": 11, \"lives\": 4, \"around\": 61, \"here\": 117, \"though\": 26, \"freemsg\": 12, \"hey\": 111, \"darling\": 5, \"its\": 308, \"been\": 130, \"weeks\": 19, \"now\": 482, \"and\": 970, \"no\": 350, \"word\": 34, \"back\": 152, \"id\": 32, \"like\": 242, \"some\": 125, \"fun\": 31, \"you\": 2124, \"up\": 305, \"for\": 704, \"it\": 618, \"still\": 153, \"tb\": 4, \"xxx\": 33, \"std\": 9, \"chgs\": 1, \"send\": 190, \"\\u00e5\": 274, \"rcv\": 4, \"even\": 61, \"my\": 754, \"brother\": 19, \"is\": 886, \"not\": 430, \"speak\": 33, \"with\": 380, \"me\": 786, \"they\": 124, \"treat\": 16, \"aids\": 1, \"patent\": 1, \"as\": 179, \"per\": 59, \"your\": 677, \"request\": 8, \"melle\": 6, \"oru\": 4, \"minnaminunginte\": 3, \"nurungu\": 3, \"vettam\": 3, \"has\": 116, \"set\": 20, \"callertune\": 10, \"all\": 267, \"callers\": 5, \"press\": 13, \"copy\": 9, \"friends\": 58, \"winner\": 16, \"valued\": 13, \"network\": 29, \"customer\": 58, \"have\": 573, \"selected\": 29, \"receivea\": 2, \"prize\": 92, \"reward\": 10, \"claim\": 113, \"call\": 578, \"code\": 30, \"kl\": 2, \"valid\": 23, \"hours\": 22, \"had\": 102, \"mobile\": 139, \"months\": 16, \"or\": 416, \"more\": 109, \"r\": 154, \"entitled\": 8, \"update\": 26, \"the\": 1323, \"latest\": 39, \"colour\": 21, \"mobiles\": 12, \"camera\": 36, \"co\": 7, \"on\": 535, \"im\": 464, \"gonna\": 58, \"be\": 384, \"home\": 162, \"soon\": 59, \"want\": 192, \"talk\": 45, \"about\": 166, \"this\": 330, \"stuff\": 43, \"anymore\": 8, \"tonight\": 59, \"k\": 83, \"ive\": 74, \"cried\": 1, \"enough\": 29, \"today\": 141, \"six\": 4, \"chances\": 2, \"cash\": 74, \"from\": 279, \"pounds\": 19, \"csh\": 2, \"cost\": 33, \"pday\": 2, \"days\": 44, \"tsandcs\": 2, \"reply\": 144, \"hl\": 8, \"info\": 17, \"urgent\": 65, \"won\": 73, \"week\": 115, \"membership\": 3, \"our\": 148, \"jackpot\": 2, \"tc\": 23, \"wwwdbuknet\": 2, \"lccltd\": 2, \"pobox\": 30, \"ldnwarw\": 2, \"searching\": 5, \"right\": 92, \"words\": 22, \"thank\": 28, \"breather\": 1, \"promise\": 9, \"wont\": 54, \"take\": 126, \"help\": 59, \"granted\": 1, \"will\": 378, \"fulfil\": 1, \"wonderful\": 15, \"blessing\": 2, \"at\": 403, \"times\": 25, \"date\": 18, \"sunday\": 8, \"xxxmobilemovieclub\": 1, \"use\": 44, \"credit\": 14, \"click\": 7, \"wap\": 10, \"link\": 10, \"next\": 62, \"message\": 83, \"httpwap\": 1, \"xxxmobilemovieclubcomnqjkgighjjgcbl\": 1, \"oh\": 112, \"kim\": 1, \"watching\": 34, \"eh\": 12, \"remember\": 31, \"how\": 263, \"spell\": 3, \"his\": 60, \"name\": 51, \"yes\": 92, \"did\": 118, \"v\": 52, \"naughty\": 7, \"make\": 101, \"wet\": 5, \"fine\": 45, \"if\": 379, \"that\\u00e5\\u00f5s\": 4, \"way\": 101, \"feel\": 62, \"gota\": 1, \"b\": 84, \"england\": 10, \"macedonia\": 1, \"miss\": 76, \"goalsteam\": 1, \"news\": 17, \"ur\": 384, \"national\": 12, \"team\": 6, \"eg\": 12, \"trywales\": 1, \"scotland\": 3, \"txt\\u00ec\\u00bc\": 1, \"poboxoxwwq\": 1, \"that\": 512, \"seriously\": 9, \"i\\u00fbm\": 5, \"going\": 171, \"try\": 48, \"ha\": 16, \"\\u00ec\": 122, \"pay\": 31, \"first\": 62, \"when\": 286, \"da\": 132, \"stock\": 5, \"comin\": 11, \"aft\": 19, \"finish\": 42, \"lunch\": 45, \"str\": 5, \"down\": 56, \"lor\": 160, \"ard\": 21, \"smth\": 16, \"ffffffffff\": 1, \"alright\": 23, \"can\": 405, \"meet\": 78, \"sooner\": 4, \"just\": 366, \"forced\": 1, \"myself\": 10, \"eat\": 38, \"slice\": 2, \"really\": 86, \"hungry\": 14, \"tho\": 17, \"sucks\": 7, \"mark\": 8, \"getting\": 50, \"worried\": 9, \"knows\": 10, \"sick\": 9, \"turn\": 4, \"pizza\": 8, \"lol\": 73, \"always\": 56, \"convincing\": 1, \"catch\": 9, \"bus\": 30, \"are\": 489, \"frying\": 3, \"an\": 114, \"egg\": 5, \"tea\": 6, \"eating\": 7, \"moms\": 9, \"left\": 30, \"over\": 68, \"dinner\": 35, \"do\": 400, \"love\": 195, \"amp\": 82, \"were\": 83, \"packing\": 1, \"car\": 39, \"ill\": 237, \"let\": 70, \"know\": 257, \"theres\": 29, \"room\": 34, \"ahhh\": 1, \"work\": 99, \"vaguely\": 1, \"what\": 259, \"does\": 32, \"wait\": 59, \"thats\": 94, \"clear\": 3, \"sure\": 71, \"being\": 43, \"sarcastic\": 2, \"why\": 79, \"x\": 52, \"doesnt\": 26, \"live\": 46, \"us\": 63, \"yeah\": 86, \"was\": 231, \"apologetic\": 1, \"fallen\": 1, \"out\": 267, \"she\": 130, \"actin\": 1, \"spoilt\": 1, \"child\": 3, \"caught\": 3, \"till\": 24, \"but\": 425, \"we\": 350, \"doing\": 85, \"too\": 105, \"badly\": 1, \"cheers\": 8, \"tell\": 137, \"anything\": 73, \"fear\": 3, \"of\": 619, \"fainting\": 1, \"housework\": 1, \"quick\": 8, \"cuppa\": 1, \"thanks\": 76, \"subscription\": 4, \"ringtone\": 26, \"uk\": 16, \"charged\": 11, \"\\u00e5month\": 1, \"please\": 130, \"confirm\": 11, \"by\": 171, \"replying\": 8, \"yup\": 43, \"look\": 31, \"timings\": 1, \"msg\": 81, \"again\": 65, \"xuhui\": 3, \"learn\": 7, \"nd\": 32, \"her\": 125, \"lesson\": 17, \"am\": 228, \"oops\": 10, \"roommates\": 5, \"done\": 49, \"see\": 156, \"letter\": 4, \"decide\": 9, \"hello\": 49, \"hows\": 44, \"saturday\": 16, \"texting\": 6, \"youd\": 8, \"decided\": 16, \"tomo\": 17, \"trying\": 43, \"invite\": 3, \"pls\": 109, \"ahead\": 7, \"watts\": 1, \"wanted\": 26, \"weekend\": 30, \"abiola\": 11, \"forget\": 18, \"need\": 166, \"crave\": 11, \"most\": 28, \"sweet\": 33, \"arabian\": 1, \"steed\": 1, \"mmmmmm\": 2, \"yummy\": 3, \"rodger\": 1, \"burns\": 2, \"tried\": 22, \"re\": 19, \"sms\": 44, \"nokia\": 72, \"camcorder\": 15, \"delivery\": 22, \"tomorrow\": 90, \"who\": 110, \"seeing\": 14, \"hope\": 103, \"man\": 45, \"well\": 133, \"endowed\": 1, \"ltgt\": 276, \"inches\": 4, \"callsmessagesmissed\": 3, \"calls\": 24, \"didnt\": 79, \"get\": 390, \"hep\": 1, \"immunisation\": 1, \"nigeria\": 8, \"fair\": 3, \"hopefully\": 5, \"tyler\": 5, \"cant\": 123, \"could\": 60, \"maybe\": 31, \"ask\": 88, \"bit\": 43, \"stubborn\": 1, \"hospital\": 10, \"kept\": 7, \"telling\": 14, \"weak\": 5, \"sucker\": 1, \"hospitals\": 2, \"suckers\": 1, \"thinked\": 1, \"time\": 208, \"saw\": 23, \"class\": 45, \"gram\": 3, \"usually\": 6, \"runs\": 3, \"half\": 38, \"eighth\": 2, \"smarter\": 1, \"gets\": 11, \"almost\": 13, \"whole\": 14, \"second\": 18, \"fyi\": 6, \"ride\": 5, \"morning\": 77, \"hes\": 32, \"crashing\": 1, \"place\": 59, \"wow\": 12, \"never\": 43, \"realized\": 3, \"embarassed\": 4, \"accomodations\": 1, \"thought\": 47, \"liked\": 7, \"since\": 27, \"best\": 47, \"seemed\": 4, \"happy\": 106, \"cave\": 1, \"sorry\": 156, \"give\": 100, \"offered\": 1, \"embarassing\": 1, \"ac\": 4, \"sptv\": 2, \"new\": 136, \"jersey\": 1, \"devils\": 1, \"detroit\": 2, \"red\": 5, \"wings\": 1, \"play\": 38, \"ice\": 8, \"hockey\": 2, \"correct\": 12, \"incorrect\": 1, \"end\": 41, \"mallika\": 1, \"sherawat\": 1, \"yesterday\": 23, \"find\": 73, \"lturlgt\": 3, \"congrats\": 18, \"year\": 50, \"special\": 43, \"cinema\": 8, \"pass\": 11, \"yours\": 23, \"suprman\": 3, \"matrix\": 3, \"starwars\": 3, \"etc\": 13, \"bxipwe\": 3, \"pm\": 33, \"later\": 134, \"meeting\": 43, \"where\": 100, \"reached\": 10, \"yesgauti\": 1, \"sehwag\": 1, \"odi\": 2, \"series\": 4, \"pick\": 71, \"burger\": 3, \"yourself\": 22, \"move\": 11, \"pain\": 24, \"killing\": 2, \"good\": 234, \"joke\": 5, \"girls\": 16, \"situation\": 9, \"seekers\": 1, \"part\": 31, \"checking\": 11, \"iq\": 4, \"took\": 19, \"forever\": 9, \"come\": 226, \"double\": 22, \"check\": 38, \"hair\": 24, \"dresser\": 3, \"said\": 86, \"wun\": 7, \"cut\": 13, \"short\": 9, \"nice\": 57, \"pleased\": 6, \"advise\": 3, \"following\": 7, \"recent\": 3, \"review\": 6, \"mob\": 24, \"awarded\": 38, \"bonus\": 21, \"song\": 12, \"dedicated\": 2, \"day\": 211, \"which\": 60, \"dedicate\": 2, \"valuable\": 4, \"frnds\": 14, \"rply\": 10, \"complimentary\": 12, \"trip\": 21, \"eurodisinc\": 2, \"trav\": 2, \"acoentry\": 2, \"dis\": 30, \"\\u00e5morefrmmob\": 2, \"shracomorsglsuplt\": 2, \"ls\": 2, \"aj\": 2, \"hear\": 32, \"divorce\": 2, \"barbie\": 1, \"comes\": 21, \"kens\": 1, \"plane\": 5, \"month\": 32, \"wah\": 4, \"lucky\": 17, \"save\": 10, \"money\": 57, \"hee\": 13, \"finished\": 19, \"hi\": 133, \"babe\": 78, \"wanna\": 38, \"something\": 68, \"xx\": 12, \"kkwhere\": 2, \"youhow\": 1, \"performed\": 1, \"waiting\": 53, \"machan\": 4, \"once\": 33, \"cool\": 41, \"gentleman\": 3, \"dignity\": 3, \"respect\": 3, \"peoples\": 1, \"very\": 77, \"much\": 113, \"shy\": 3, \"pa\": 32, \"operate\": 1, \"after\": 89, \"same\": 49, \"looking\": 29, \"job\": 43, \"tas\": 1, \"earn\": 2, \"ah\": 30, \"stop\": 153, \"urgnt\": 5, \"real\": 37, \"yo\": 37, \"tickets\": 10, \"one\": 170, \"jacket\": 2, \"used\": 15, \"multis\": 1, \"started\": 18, \"requests\": 3, \"came\": 27, \"bed\": 32, \"coins\": 4, \"factory\": 1, \"gotta\": 12, \"nitros\": 2, \"ela\": 2, \"kanoil\": 1, \"download\": 13, \"wen\": 24, \"don\\u00fbt\": 6, \"stand\": 7, \"close\": 18, \"you\\u00fbll\": 1, \"another\": 37, \"night\": 113, \"spent\": 8, \"late\": 56, \"afternoon\": 27, \"casualty\": 1, \"means\": 26, \"havent\": 46, \"any\": 130, \"y\": 43, \"stuffmoro\": 1, \"includes\": 1, \"sheets\": 3, \"smile\": 44, \"pleasure\": 7, \"trouble\": 8, \"pours\": 2, \"rain\": 9, \"sum\": 5, \"hurts\": 8, \"becoz\": 4, \"someone\": 59, \"loves\": 8, \"smiling\": 20, \"service\": 59, \"representative\": 10, \"between\": 31, \"ampm\": 12, \"guaranteed\": 50, \"planning\": 8, \"buy\": 65, \"lido\": 3, \"show\": 25, \"collected\": 3, \"simply\": 6, \"password\": 7, \"mix\": 3, \"verify\": 3, \"usher\": 2, \"britney\": 2, \"fml\": 4, \"telugu\": 1, \"moviewat\": 1, \"abt\": 26, \"loads\": 11, \"loans\": 2, \"wk\": 23, \"hols\": 4, \"run\": 23, \"forgot\": 31, \"hairdressers\": 1, \"appointment\": 4, \"four\": 3, \"shower\": 11, \"beforehand\": 1, \"cause\": 18, \"prob\": 16, \"ham\": 3, \"nothing\": 38, \"else\": 24, \"okay\": 26, \"price\": 25, \"long\": 42, \"legal\": 4, \"them\": 81, \"ave\": 8, \"ams\": 1, \"gone\": 15, \"driving\": 22, \"test\": 22, \"yet\": 50, \"youre\": 53, \"mean\": 20, \"guess\": 38, \"gave\": 10, \"boston\": 5, \"men\": 9, \"changed\": 7, \"search\": 17, \"location\": 2, \"nyc\": 4, \"cuz\": 7, \"signin\": 1, \"page\": 7, \"says\": 27, \"umma\": 7, \"life\": 77, \"vava\": 3, \"lot\": 34, \"dear\": 113, \"wishes\": 8, \"birthday\": 36, \"making\": 23, \"truly\": 5, \"memorable\": 1, \"aight\": 33, \"hit\": 14, \"would\": 76, \"ip\": 6, \"address\": 21, \"considering\": 4, \"computer\": 12, \"isnt\": 17, \"minecraft\": 1, \"server\": 1, \"grumpy\": 1, \"old\": 20, \"people\": 50, \"mom\": 12, \"better\": 42, \"lying\": 1, \"jokes\": 5, \"worry\": 22, \"busy\": 19, \"plural\": 1, \"noun\": 2, \"research\": 4, \"dinnermsg\": 1, \"cos\": 76, \"things\": 53, \"scared\": 5, \"mah\": 13, \"loud\": 3, \"gent\": 2, \"contact\": 68, \"last\": 78, \"weekends\": 10, \"draw\": 43, \"shows\": 36, \"hrs\": 32, \"ppm\": 44, \"wa\": 5, \"openin\": 1, \"sentence\": 3, \"formal\": 1, \"anyway\": 27, \"juz\": 25, \"tt\": 4, \"eatin\": 7, \"puttin\": 2, \"weighthaha\": 1, \"anythin\": 3, \"happened\": 16, \"entered\": 11, \"cabin\": 5, \"bday\": 15, \"boss\": 9, \"felt\": 13, \"askd\": 12, \"invited\": 13, \"apartment\": 8, \"went\": 61, \"specially\": 9, \"holiday\": 44, \"flights\": 6, \"inc\": 8, \"operator\": 15, \"pmin\": 26, \"goodo\": 2, \"must\": 27, \"friday\": 14, \"eggpotato\": 1, \"ratio\": 1, \"tortilla\": 2, \"needed\": 3, \"hmmmy\": 1, \"uncle\": 12, \"informed\": 5, \"paying\": 8, \"school\": 27, \"directly\": 6, \"food\": 23, \"private\": 19, \"account\": 39, \"statement\": 17, \"unredeemed\": 16, \"points\": 20, \"identifier\": 16, \"expires\": 17, \"caller\": 13, \"landline\": 34, \"boxwrc\": 1, \"applespairsall\": 1, \"malarky\": 1, \"todays\": 28, \"voda\": 5, \"numbers\": 13, \"ending\": 9, \"award\": 29, \"match\": 11, \"quoting\": 5, \"standard\": 6, \"rates\": 10, \"app\": 6, \"sao\": 1, \"mu\": 14, \"\\u00ec\\u00ef\": 52, \"predict\": 1, \"ll\": 8, \"buying\": 9, \"knowyetunde\": 1, \"hasnt\": 5, \"sent\": 68, \"bother\": 7, \"sending\": 12, \"involve\": 1, \"shouldnt\": 5, \"imposed\": 1, \"apologise\": 3, \"girl\": 34, \"del\": 10, \"bak\": 8, \"lucyxx\": 1, \"kkhow\": 4, \"tmorrowpls\": 1, \"accomodate\": 1, \"answer\": 22, \"question\": 19, \"sunshine\": 9, \"quiz\": 13, \"q\": 6, \"top\": 22, \"sony\": 9, \"dvd\": 8, \"player\": 14, \"country\": 7, \"algarve\": 2, \"ansr\": 4, \"sptyrone\": 4, \"laid\": 4, \"dogging\": 11, \"locations\": 5, \"direct\": 12, \"join\": 27, \"uks\": 10, \"largest\": 4, \"bt\": 23, \"txting\": 11, \"gravel\": 1, \"nt\": 15, \"eca\": 4, \"pmsg\": 18, \"haf\": 23, \"msn\": 2, \"yijue\": 7, \"him\": 110, \"rooms\": 5, \"befor\": 4, \"activities\": 4, \"youll\": 14, \"msgs\": 15, \"chat\": 57, \"svc\": 1, \"hardcore\": 3, \"services\": 18, \"age\": 20, \"yr\": 16, \"lazy\": 9, \"type\": 15, \"lect\": 9, \"pouch\": 2, \"sir\": 34, \"mail\": 24, \"swt\": 2, \"nver\": 1, \"tired\": 12, \"little\": 30, \"lovable\": 11, \"persons\": 7, \"cozsomtimes\": 1, \"those\": 29, \"occupy\": 2, \"d\": 106, \"biggest\": 4, \"their\": 14, \"hearts\": 1, \"gud\": 53, \"ni\": 12, \"open\": 17, \"ya\": 56, \"dot\": 3, \"whats\": 33, \"staff\": 2, \"taking\": 18, \"replied\": 6, \"randy\": 2, \"sexy\": 27, \"female\": 3, \"local\": 6, \"luv\": 34, \"netcollex\": 4, \"ltd\": 15, \"p\": 76, \"ummmawill\": 1, \"inour\": 1, \"begin\": 5, \"qatar\": 4, \"pray\": 8, \"hard\": 16, \"ki\": 6, \"deleted\": 4, \"sindu\": 1, \"birla\": 3, \"soft\": 3, \"wine\": 11, \"flowing\": 2, \"nevering\": 1, \"thk\": 50, \"plaza\": 2, \"typical\": 1, \"everywhere\": 2, \"dirt\": 1, \"floor\": 3, \"windows\": 2, \"shirt\": 4, \"sometimes\": 8, \"mouth\": 2, \"dream\": 10, \"without\": 28, \"chores\": 1, \"joy\": 4, \"lots\": 17, \"tv\": 28, \"exist\": 1, \"hail\": 1, \"mist\": 1, \"become\": 6, \"aaooooright\": 1, \"leaving\": 19, \"house\": 36, \"interview\": 4, \"boy\": 30, \"meare\": 1, \"missing\": 27, \"annoncement\": 1, \"years\": 28, \"arrange\": 6, \"keep\": 68, \"safe\": 11, \"because\": 38, \"envy\": 1, \"everyone\": 18, \"sees\": 1, \"parentsi\": 1, \"hand\": 15, \"excited\": 1, \"each\": 17, \"spend\": 10, \"bootydelious\": 1, \"f\": 13, \"inviting\": 6, \"friend\": 47, \"wwwsmsacubootydelious\": 1, \"frnd\": 16, \"bangbabes\": 1, \"order\": 21, \"should\": 95, \"content\": 15, \"goto\": 8, \"bangb\": 1, \"internetservice\": 1, \"menu\": 7, \"cultures\": 1, \"module\": 2, \"s\": 44, \"avoid\": 2, \"missunderstding\": 1, \"wit\": 15, \"beloved\": 2, \"ones\": 10, \"escape\": 4, \"fancy\": 14, \"bridge\": 1, \"needs\": 16, \"lager\": 1, \"completely\": 9, \"formclark\": 2, \"also\": 71, \"utter\": 2, \"waste\": 7, \"axis\": 1, \"bank\": 14, \"hmmm\": 9, \"hop\": 7, \"muz\": 15, \"discuss\": 5, \"liao\": 35, \"coming\": 50, \"bloody\": 4, \"hell\": 12, \"believe\": 20, \"surname\": 1, \"mr\": 12, \"clue\": 1, \"spanish\": 3, \"begins\": 1, \"m\": 33, \"bath\": 11, \"goodfine\": 1, \"youve\": 14, \"carlos\": 15, \"mall\": 3, \"turns\": 6, \"staying\": 9, \"til\": 25, \"smoke\": 17, \"worth\": 17, \"log\": 14, \"spoke\": 6, \"maneesha\": 3, \"wed\": 10, \"satisfied\": 3, \"experience\": 7, \"toll\": 3, \"lifted\": 1, \"hopes\": 1, \"offer\": 32, \"especially\": 9, \"approaches\": 1, \"studying\": 9, \"anyways\": 4, \"gr\": 19, \"trust\": 9, \"guys\": 38, \"greatbye\": 1, \"handsome\": 1, \"finding\": 1, \"working\": 29, \"towards\": 7, \"net\": 7, \"mummy\": 3, \"wheres\": 8, \"boytoy\": 16, \"haha\": 48, \"awesome\": 19, \"minute\": 19, \"freephone\": 8, \"xmas\": 28, \"radio\": 4, \"jus\": 35, \"bathe\": 10, \"sis\": 17, \"using\": 9, \"finishes\": 3, \"unique\": 3, \"th\": 43, \"august\": 3, \"wwwareyouuniquecouk\": 1, \"joined\": 6, \"league\": 1, \"touch\": 17, \"deal\": 8, \"personal\": 6, \"finally\": 15, \"completed\": 2, \"course\": 14, \"itself\": 9, \"however\": 8, \"suggest\": 3, \"stays\": 2, \"able\": 26, \"ors\": 1, \"every\": 73, \"stool\": 1, \"settled\": 4, \"wishin\": 2, \"mrng\": 14, \"hav\": 26, \"story\": 20, \"hamster\": 2, \"dead\": 8, \"tmr\": 28, \"orchard\": 11, \"mrt\": 9, \"kate\": 11, \"evening\": 27, \"babyjontet\": 1, \"found\": 17, \"enc\": 1, \"bucks\": 7, \"darlin\": 14, \"college\": 15, \"refilled\": 2, \"successfully\": 3, \"inr\": 2, \"ltdecimalgt\": 23, \"keralacircle\": 2, \"prepaid\": 2, \"balance\": 6, \"rs\": 11, \"transaction\": 5, \"kr\": 2, \"goodmorning\": 14, \"sleeping\": 17, \"ga\": 1, \"alter\": 1, \"dat\": 39, \"ericsson\": 2, \"oso\": 23, \"cannot\": 5, \"oredi\": 15, \"dats\": 3, \"straight\": 6, \"dogg\": 1, \"connection\": 5, \"before\": 65, \"refund\": 1, \"bill\": 10, \"both\": 20, \"shoot\": 4, \"big\": 37, \"ready\": 41, \"bruv\": 2, \"break\": 17, \"rewarding\": 2, \"semester\": 12, \"kkgoodstudy\": 1, \"noe\": 20, \"leh\": 29, \"sounds\": 16, \"heading\": 2, \"prediction\": 1, \"slept\": 8, \"past\": 7, \"few\": 44, \"nights\": 5, \"easy\": 31, \"ahsen\": 2, \"exam\": 11, \"march\": 13, \"gt\": 8, \"atm\": 3, \"register\": 3, \"os\": 2, \"called\": 33, \"ubandu\": 1, \"installing\": 2, \"diskyou\": 1, \"important\": 26, \"files\": 4, \"system\": 6, \"repair\": 2, \"shop\": 19, \"happen\": 20, \"romantic\": 5, \"nite\": 31, \"scenery\": 1, \"collect\": 27, \"todayfrom\": 2, \"wwwtcbiz\": 5, \"optout\": 13, \"gbpmtmsg\": 3, \"appreciate\": 7, \"partner\": 5, \"career\": 4, \"off\": 60, \"flyng\": 1, \"start\": 33, \"horo\": 2, \"followed\": 4, \"star\": 2, \"sign\": 8, \"g\": 28, \"aries\": 1, \"company\": 17, \"elama\": 1, \"po\": 33, \"mudyadhu\": 1, \"strict\": 1, \"than\": 39, \"teacher\": 3, \"bcoz\": 10, \"teaches\": 4, \"conducts\": 2, \"lessons\": 9, \"gandhipuram\": 1, \"walk\": 19, \"cross\": 4, \"road\": 8, \"side\": 13, \"street\": 8, \"rubber\": 1, \"battery\": 7, \"died\": 6, \"yeshere\": 2, \"flirt\": 7, \"sam\": 5, \"recd\": 4, \"pence\": 3, \"printed\": 2, \"upstairs\": 2, \"closer\": 4, \"youwhen\": 1, \"wil\": 18, \"reach\": 31, \"theory\": 4, \"argument\": 5, \"wins\": 5, \"loses\": 3, \"person\": 41, \"argue\": 4, \"kick\": 8, \"secret\": 15, \"admirer\": 10, \"ufind\": 8, \"rreveal\": 8, \"thinks\": 14, \"specialcall\": 8, \"tomarrow\": 3, \"hearing\": 1, \"laptop\": 12, \"case\": 14, \"pleassssssseeeeee\": 1, \"tel\": 13, \"avent\": 3, \"sportsx\": 1, \"shining\": 2, \"meant\": 14, \"signing\": 2, \"although\": 2, \"told\": 53, \"into\": 36, \"baig\": 1, \"face\": 29, \"watches\": 1, \"watch\": 33, \"fr\": 13, \"thanx\": 32, \"everything\": 29, \"uve\": 7, \"touched\": 3, \"commercial\": 2, \"website\": 5, \"slippers\": 3, \"asked\": 28, \"kallis\": 6, \"bat\": 3, \"innings\": 3, \"goodnight\": 8, \"fix\": 5, \"wake\": 26, \"dearly\": 3, \"missed\": 23, \"sleep\": 56, \"congratulations\": 15, \"cd\": 9, \"vouchers\": 20, \"gift\": 28, \"music\": 23, \"tncs\": 6, \"wwwldewcomwinppmxage\": 4, \"ranjith\": 3, \"cal\": 6, \"drpd\": 2, \"deeraj\": 2, \"deepak\": 2, \"min\": 42, \"hold\": 14, \"bcums\": 4, \"angry\": 18, \"wid\": 21, \"dnt\": 13, \"coz\": 19, \"childish\": 6, \"true\": 25, \"showing\": 7, \"deep\": 10, \"affection\": 4, \"care\": 67, \"kettoda\": 4, \"manda\": 4, \"doinghow\": 2, \"ups\": 1, \"shipping\": 3, \"takes\": 16, \"wks\": 6, \"other\": 55, \"usps\": 1, \"lag\": 2, \"bribe\": 1, \"nipost\": 1, \"lemme\": 8, \"necessarily\": 2, \"expect\": 4, \"headin\": 2, \"mmm\": 4, \"jolt\": 2, \"suzy\": 2, \"lover\": 9, \"video\": 31, \"handset\": 6, \"anytime\": 16, \"networks\": 2, \"mins\": 50, \"unlimited\": 14, \"parked\": 3, \"mini\": 3, \"shopping\": 31, \"own\": 10, \"disturb\": 9, \"luton\": 1, \"ring\": 19, \"h\": 1, \"horny\": 7, \"naked\": 7, \"hot\": 22, \"unsubscribe\": 18, \"dint\": 6, \"wana\": 11, \"plan\": 32, \"sometme\": 1, \"credits\": 9, \"clubmobilescom\": 1, \"choose\": 17, \"club\": 21, \"pwk\": 3, \"box\": 50, \"mk\": 1, \"wt\": 4, \"evo\": 1, \"flash\": 3, \"jealous\": 3, \"singles\": 5, \"chart\": 2, \"quality\": 7, \"charge\": 20, \"sorting\": 3, \"narcotics\": 1, \"ended\": 6, \"sunny\": 6, \"rays\": 5, \"leaves\": 10, \"worries\": 9, \"blue\": 12, \"bay\": 4, \"hmv\": 11, \"genuine\": 3, \"questions\": 12, \"infowwwpercentrealcom\": 3, \"might\": 34, \"objection\": 1, \"bf\": 5, \"rob\": 1, \"mack\": 1, \"gf\": 2, \"theater\": 1, \"handed\": 3, \"celebrations\": 1, \"full\": 21, \"swing\": 12, \"tool\": 2, \"far\": 16, \"okie\": 19, \"usual\": 7, \"passed\": 4, \"ahold\": 1, \"anybody\": 5, \"throw\": 4, \"lets\": 22, \"baby\": 30, \"cruisin\": 1, \"hour\": 30, \"fone\": 14, \"jenny\": 2, \"ge\": 7, \"dearshall\": 1, \"tonitebusy\": 1, \"streetshall\": 1, \"tonitethings\": 1, \"okvarunnathu\": 1, \"edukkukayee\": 1, \"raksha\": 1, \"ollubut\": 1, \"sense\": 7, \"gautham\": 3, \"stupid\": 10, \"cam\": 4, \"buzy\": 3, \"accidentally\": 4, \"resend\": 2, \"tmobile\": 3, \"phone\": 126, \"upgrade\": 3, \"sim\": 11, \"card\": 17, \"loyalty\": 7, \"ends\": 12, \"thfebtcs\": 1, \"unless\": 9, \"gurl\": 1, \"appropriate\": 1, \"hurt\": 22, \"tease\": 3, \"cry\": 5, \"die\": 12, \"plz\": 25, \"rose\": 8, \"grave\": 2, \"bslvyl\": 13, \"coffee\": 7, \"tomocant\": 2, \"somebody\": 11, \"high\": 7, \"diesel\": 1, \"shit\": 35, \"shocking\": 2, \"scary\": 3, \"imagine\": 7, \"def\": 4, \"somewhere\": 10, \"crash\": 2, \"taxi\": 2, \"fridge\": 1, \"meal\": 4, \"womdarfull\": 1, \"actor\": 2, \"blind\": 2, \"rodds\": 1, \"aberdeen\": 1, \"united\": 1, \"kingdom\": 1, \"httpimg\": 1, \"acwicmbcktzr\": 1, \"dates\": 4, \"hide\": 2, \"remb\": 1, \"book\": 22, \"jos\": 1, \"friendship\": 21, \"hanging\": 4, \"thread\": 2, \"themob\": 3, \"newest\": 3, \"selection\": 5, \"games\": 17, \"tones\": 25, \"gossip\": 3, \"babes\": 6, \"sport\": 6, \"fit\": 3, \"funky\": 2, \"garage\": 3, \"keys\": 3, \"arent\": 7, \"bookshelf\": 1, \"accept\": 9, \"dayu\": 3, \"sister\": 17, \"clos\": 3, \"lvblefrnd\": 3, \"jstfrnd\": 3, \"cutefrnd\": 3, \"lifpartnr\": 3, \"belovd\": 4, \"swtheart\": 3, \"bstfrnd\": 3, \"enemy\": 4, \"smart\": 3, \"weekly\": 24, \"nowtcs\": 1, \"winnersclub\": 1, \"uz\": 3, \"gbpweek\": 3, \"definitely\": 6, \"normal\": 9, \"waythis\": 1, \"uniquei\": 1, \"rest\": 9, \"mylife\": 1, \"wot\": 24, \"lost\": 13, \"made\": 29, \"kkadvance\": 1, \"pongal\": 3, \"kb\": 7, \"power\": 8, \"yoga\": 7, \"dunno\": 31, \"tahan\": 2, \"anot\": 2, \"lo\": 2, \"dude\": 23, \"afraid\": 4, \"december\": 5, \"mths\": 19, \"cake\": 3, \"merry\": 9, \"christmas\": 12, \"kisses\": 4, \"cud\": 4, \"ppl\": 4, \"gona\": 3, \"l\": 2, \"buses\": 2, \"gon\": 1, \"waitin\": 4, \"pete\": 9, \"guild\": 1, \"bristol\": 2, \"plans\": 11, \"flight\": 3, \"problem\": 35, \"dahow\": 2, \"track\": 6, \"record\": 3, \"reading\": 13, \"women\": 3, \"read\": 15, \"light\": 15, \"kkapo\": 1, \"kgood\": 1, \"movie\": 20, \"return\": 6, \"immediately\": 10, \"germany\": 3, \"fixed\": 8, \"line\": 42, \"via\": 12, \"access\": 9, \"number\": 94, \"prepayment\": 2, \"chance\": 39, \"evaporated\": 1, \"violated\": 2, \"privacy\": 2, \"stealing\": 1, \"employers\": 1, \"paperwork\": 2, \"report\": 6, \"supervisor\": 3, \"valentines\": 10, \"lifetime\": 3, \"rcvd\": 7, \"custcare\": 10, \"tadaaaaa\": 1, \"wined\": 1, \"dined\": 1, \"sleepingand\": 3, \"surfing\": 5, \"calling\": 20, \"post\": 18, \"texts\": 26, \"wiv\": 8, \"caroline\": 2, \"favourite\": 3, \"bless\": 2, \"hiding\": 1, \"stranger\": 2, \"interested\": 7, \"cleared\": 3, \"two\": 32, \"round\": 8, \"gudnitetcpractice\": 2, \"huiming\": 1, \"num\": 6, \"small\": 11, \"prestige\": 1, \"shag\": 1, \"dointerested\": 1, \"sextextukcom\": 1, \"xxuk\": 1, \"txts\": 13, \"jeremiah\": 1, \"iphone\": 1, \"apeshit\": 1, \"ever\": 35, \"misbehaved\": 2, \"slap\": 3, \"urself\": 9, \"fault\": 6, \"basically\": 5, \"figure\": 10, \"alcohol\": 3, \"jay\": 11, \"safely\": 1, \"weed\": 8, \"ish\": 12, \"minutes\": 32, \"ago\": 12, \"wtf\": 4, \"callingforgot\": 1, \"onam\": 1, \"sirjii\": 1, \"remembered\": 3, \"met\": 10, \"insurance\": 7, \"personmeet\": 1, \"insha\": 1, \"allahrakhesh\": 1, \"ex\": 10, \"tata\": 1, \"aig\": 1, \"tisscotayseer\": 1, \"cashbalance\": 7, \"currently\": 13, \"maximize\": 7, \"cashin\": 7, \"cc\": 6, \"hgsuitelands\": 8, \"rowwjhl\": 8, \"unemployed\": 2, \"moment\": 10, \"andrewsboy\": 1, \"cold\": 6, \"posted\": 6, \"chikku\": 12, \"chikkudb\": 1, \"audreys\": 1, \"status\": 2, \"forward\": 7, \"dawns\": 1, \"refreshed\": 1, \"alive\": 2, \"breathe\": 3, \"air\": 7, \"z\": 1, \"motorola\": 13, \"sonyericsson\": 5, \"bluetooth\": 9, \"orange\": 29, \"mobileupd\": 16, \"calloptoutfq\": 1, \"discount\": 11, \"rp\": 1, \"further\": 4, \"messages\": 20, \"wwwregalportfoliocouk\": 1, \"uniform\": 1, \"geeee\": 5, \"woke\": 10, \"wish\": 52, \"cuddling\": 2, \"spoil\": 1, \"talking\": 13, \"agree\": 2, \"willing\": 6, \"reference\": 8, \"t\": 18, \"gbp\": 5, \"seen\": 12, \"mei\": 6, \"didt\": 5, \"recognise\": 2, \"happening\": 7, \"lindsay\": 1, \"sighs\": 5, \"bars\": 1, \"ptbo\": 3, \"heron\": 1, \"payasam\": 1, \"rinu\": 1, \"brings\": 9, \"taught\": 1, \"becaus\": 1, \"verifying\": 1, \"project\": 14, \"prabu\": 1, \"mistake\": 7, \"body\": 5, \"repairs\": 1, \"quite\": 34, \"slow\": 11, \"tests\": 3, \"guide\": 5, \"ovulation\": 2, \"relax\": 6, \"reason\": 14, \"followin\": 1, \"couple\": 13, \"wallet\": 1, \"leave\": 55, \"phones\": 14, \"calloptoutndx\": 2, \"owl\": 1, \"licks\": 2, \"mm\": 11, \"rental\": 12, \"mobilesdirect\": 3, \"orstoptxt\": 3, \"having\": 42, \"huh\": 20, \"sat\": 29, \"intro\": 5, \"pilates\": 6, \"kickboxing\": 1, \"office\": 25, \"lap\": 1, \"shut\": 3, \"bout\": 14, \"performance\": 1, \"calculated\": 1, \"monthnot\": 1, \"current\": 5, \"period\": 3, \"actually\": 32, \"rock\": 11, \"putting\": 6, \"business\": 3, \"put\": 29, \"pictures\": 5, \"ass\": 13, \"facebook\": 8, \"picture\": 3, \"al\": 7, \"salam\": 1, \"wahleykkumsharing\": 1, \"newsby\": 1, \"grace\": 2, \"god\": 32, \"tayseertissco\": 1, \"joinedhope\": 1, \"fineinshah\": 1, \"allahmeet\": 1, \"sometimerakheshvisitor\": 1, \"india\": 11, \"hmmmkbut\": 1, \"change\": 22, \"field\": 2, \"quickly\": 3, \"dai\": 6, \"administrator\": 2, \"poly\": 18, \"tone\": 48, \"x\\u00e5pw\": 1, \"e\\u00e5nd\": 1, \"chechi\": 3, \"cream\": 4, \"shipped\": 2, \"none\": 8, \"yep\": 10, \"loxahatchee\": 2, \"tree\": 3, \"burning\": 2, \"starts\": 9, \"stoners\": 1, \"slightly\": 2, \"disastrous\": 1, \"fav\": 1, \"darlings\": 2, \"wld\": 2, \"stay\": 23, \"drink\": 17, \"busetop\": 1, \"messagesome\": 2, \"sendername\": 2, \"sentdate\": 2, \"fullonsmscom\": 6, \"iron\": 1, \"thing\": 61, \"okies\": 1, \"yan\": 5, \"jiu\": 5, \"skip\": 3, \"den\": 32, \"blah\": 3, \"bring\": 26, \"wendy\": 1, \"dating\": 16, \"boxskch\": 2, \"whatsup\": 2, \"goal\": 3, \"competition\": 5, \"wwwtxttowincouk\": 2, \"head\": 18, \"logo\": 4, \"names\": 3, \"heart\": 43, \"mobno\": 2, \"adam\": 2, \"eve\": 19, \"yahoo\": 8, \"poboxwwq\": 5, \"txtno\": 2, \"ads\": 2, \"yesfrom\": 1, \"contacted\": 5, \"poboxntfp\": 1, \"siva\": 1, \"hostel\": 5, \"aha\": 8, \"land\": 18, \"voice\": 9, \"speaking\": 2, \"expression\": 2, \"sentiment\": 1, \"rowdy\": 1, \"ful\": 3, \"attitude\": 1, \"attractive\": 1, \"funny\": 8, \"irritating\": 3, \"shell\": 6, \"aathiwhere\": 3, \"urination\": 1, \"esplanade\": 4, \"mind\": 41, \"giving\": 8, \"lift\": 7, \"wnt\": 6, \"bmw\": 3, \"urgentlyits\": 3, \"vry\": 6, \"urgentbut\": 3, \"hv\": 5, \"shortage\": 3, \"lacsthere\": 3, \"source\": 3, \"arng\": 3, \"amt\": 5, \"lacsthats\": 3, \"fifteen\": 4, \"fucking\": 15, \"respond\": 5, \"vary\": 6, \"bcm\": 3, \"ldn\": 10, \"wcnxx\": 4, \"booked\": 10, \"ticket\": 6, \"hillsborough\": 1, \"askin\": 6, \"dollars\": 5, \"shoul\": 1, \"iouri\": 3, \"ten\": 14, \"applebees\": 2, \"txtjourney\": 1, \"gdnow\": 1, \"yeshe\": 3, \"greatbhaji\": 2, \"cricketer\": 2, \"sachin\": 2, \"worldvery\": 2, \"tough\": 7, \"supposed\": 12, \"oic\": 3, \"tot\": 21, \"din\": 8, \"group\": 6, \"werethe\": 1, \"monkeespeople\": 1, \"monkeyaround\": 1, \"howdy\": 1, \"gorgeous\": 4, \"blimey\": 1, \"exercise\": 1, \"kinda\": 9, \"hmm\": 11, \"concentration\": 1, \"hanks\": 1, \"lotsly\": 1, \"kkwhat\": 1, \"detail\": 1, \"transferacc\": 1, \"optimistic\": 1, \"improve\": 2, \"loan\": 9, \"purpose\": 4, \"homeowners\": 3, \"tenants\": 4, \"welcome\": 14, \"previously\": 3, \"refused\": 4, \"si\": 5, \"oreo\": 2, \"truffles\": 2, \"amy\": 2, \"ure\": 10, \"beautiful\": 20, \"intelligent\": 4, \"woman\": 5, \"don\\u00e5\\u00f5t\": 5, \"result\": 4, \"consistently\": 1, \"kind\": 16, \"asking\": 11, \"practicum\": 1, \"links\": 1, \"ears\": 1, \"ttyl\": 6, \"bad\": 31, \"thru\": 7, \"different\": 10, \"feelingwavering\": 1, \"decisions\": 2, \"coping\": 2, \"individualtime\": 1, \"heal\": 1, \"gives\": 5, \"reasons\": 4, \"upgrdcentre\": 1, \"july\": 3, \"tcs\": 29, \"bye\": 4, \"railway\": 3, \"princess\": 32, \"receiving\": 4, \"oral\": 1, \"doggy\": 3, \"style\": 8, \"fave\": 3, \"position\": 2, \"enjoy\": 39, \"roads\": 2, \"slippery\": 1, \"bike\": 1, \"many\": 59, \"language\": 2, \"okmail\": 1, \"dave\": 3, \"notice\": 7, \"tenerife\": 7, \"sae\": 21, \"cwwx\": 4, \"screamed\": 2, \"enters\": 1, \"remove\": 10, \"flat\": 5, \"rate\": 22, \"transfered\": 3, \"removed\": 2, \"banks\": 3, \"differ\": 1, \"charges\": 5, \"differbe\": 1, \"ja\": 3, \"details\": 26, \"moan\": 6, \"nyt\": 10, \"broken\": 2, \"cum\": 14, \"infront\": 2, \"wise\": 3, \"aathilove\": 3, \"tension\": 2, \"ahwhat\": 1, \"machiany\": 1, \"whenre\": 1, \"thinking\": 19, \"mcr\": 1, \"sec\": 5, \"taste\": 2, \"fb\": 6, \"jaykwon\": 1, \"thuglyfe\": 1, \"falconerf\": 1, \"activate\": 6, \"terms\": 11, \"conditions\": 5, \"visit\": 15, \"wwwcom\": 2, \"depends\": 7, \"boye\": 3, \"faded\": 1, \"glory\": 1, \"ralphs\": 1, \"accounts\": 3, \"dry\": 4, \"trade\": 2, \"sorryin\": 2, \"reunion\": 1, \"nowcan\": 1, \"meh\": 9, \"nope\": 15, \"monday\": 10, \"accenture\": 1, \"jackson\": 1, \"rec\": 2, \"center\": 4, \"reache\": 1, \"fighting\": 5, \"either\": 22, \"lose\": 21, \"fightng\": 3, \"dificult\": 3, \"nuerologist\": 1, \"lolnice\": 1, \"fish\": 3, \"water\": 10, \"tcsstop\": 3, \"bored\": 23, \"outside\": 15, \"westshore\": 1, \"hyde\": 2, \"park\": 12, \"village\": 5, \"near\": 9, \"anthony\": 2, \"bringing\": 4, \"fees\": 3, \"rent\": 9, \"significance\": 1, \"opinion\": 8, \"jada\": 4, \"kusruthi\": 4, \"silent\": 9, \"spl\": 4, \"character\": 6, \"matured\": 4, \"stylish\": 5, \"simple\": 18, \"gs\": 1, \"scrounge\": 2, \"ammo\": 1, \"ak\": 1, \"prabhaim\": 3, \"sorydarealyfrm\": 3, \"sory\": 3, \"forgiven\": 2, \"nojst\": 1, \"tat\": 6, \"gb\": 7, \"ipod\": 12, \"mp\": 8, \"ibhltd\": 3, \"ldnwh\": 3, \"pmtmsgrcvd\": 3, \"sno\": 1, \"boltblue\": 1, \"mono\": 3, \"cha\": 4, \"slide\": 2, \"jamz\": 1, \"toxic\": 1, \"topped\": 1, \"httpwwwbubbletextcom\": 1, \"renewal\": 2, \"pin\": 6, \"tgxxrz\": 1, \"transport\": 2, \"less\": 10, \"problematic\": 1, \"definite\": 2, \"nos\": 3, \"booking\": 3, \"fri\": 15, \"unconscious\": 1, \"children\": 9, \"adults\": 1, \"behave\": 3, \"abnormally\": 1, \"ebay\": 2, \"elsewhere\": 3, \"shall\": 29, \"pickle\": 2, \"tacos\": 2, \"rude\": 4, \"campus\": 6, \"attempt\": 24, \"boxqu\": 3, \"savamob\": 13, \"member\": 7, \"offers\": 14, \"cs\": 14, \"sub\": 9, \"unsub\": 7, \"pretty\": 15, \"lady\": 6, \"single\": 8, \"recieve\": 1, \"within\": 13, \"channel\": 3, \"teletext\": 1, \"pg\": 4, \"doublefaggot\": 1, \"todaysundaysunday\": 3, \"holidayso\": 3, \"while\": 27, \"hoping\": 10, \"lr\": 6, \"malaria\": 7, \"bani\": 1, \"leads\": 1, \"passionate\": 4, \"kiss\": 31, \"across\": 10, \"sea\": 15, \"probably\": 33, \"lt\": 6, \"fat\": 7, \"fingers\": 8, \"these\": 21, \"buttons\": 1, \"ummmmmaah\": 3, \"returns\": 5, \"tirupur\": 3, \"wwwapplausestorecom\": 1, \"monthlysubscriptionmsg\": 1, \"maxmonth\": 1, \"tcsc\": 1, \"web\": 2, \"famous\": 1, \"quote\": 5, \"develop\": 2, \"ability\": 2, \"listen\": 14, \"unconditionally\": 1, \"losing\": 4, \"temper\": 1, \"self\": 8, \"confidence\": 4, \"married\": 7, \"oclock\": 1, \"mine\": 16, \"bash\": 1, \"recovery\": 2, \"rather\": 7, \"cooped\": 1, \"hotel\": 7, \"invitation\": 1, \"cali\": 1, \"english\": 5, \"blokes\": 2, \"weddin\": 1, \"omw\": 7, \"btw\": 4, \"alibi\": 1, \"cutting\": 2, \"sink\": 1, \"through\": 12, \"paces\": 1, \"cage\": 1, \"cock\": 3, \"surrounded\": 1, \"reminding\": 2, \"owns\": 2, \"cuck\": 1, \"hurry\": 7, \"weeddeficient\": 1, \"three\": 4, \"acknowledgement\": 1, \"astoundingly\": 1, \"tactless\": 1, \"generally\": 3, \"faggy\": 2, \"demand\": 2, \"blood\": 3, \"oath\": 1, \"fo\": 2, \"warm\": 10, \"milk\": 3, \"magic\": 1, \"loose\": 2, \"weight\": 7, \"i\\u00fbll\": 4, \"pan\": 2, \"it\\u00fbs\": 3, \"cheap\": 10, \"perhaps\": 2, \"that\\u00fbs\": 3, \"silly\": 1, \"isn\\u00fbt\": 1, \"likely\": 3, \"o\": 21, \"uv\": 1, \"causes\": 1, \"mutations\": 1, \"sunscreen\": 1, \"essential\": 4, \"thesedays\": 1, \"lunchyou\": 1, \"onlinewhy\": 1, \"pics\": 19, \"aiyo\": 6, \"haven\": 1, \"fast\": 15, \"workin\": 8, \"bao\": 1, \"sugardad\": 1, \"ahgee\": 1, \"meim\": 1, \"brownie\": 1, \"geeeee\": 2, \"barely\": 6, \"fuck\": 28, \"mrw\": 5, \"ninish\": 1, \"icky\": 1, \"american\": 3, \"freek\": 1, \"callin\": 3, \"jen\": 2, \"oooh\": 2, \"ridden\": 1, \"ey\": 2, \"gym\": 12, \"whatever\": 17, \"smiles\": 5, \"daddy\": 8, \"scream\": 6, \"dick\": 3, \"missy\": 1, \"yar\": 13, \"mum\": 15, \"sch\": 22, \"clean\": 7, \"lab\": 4, \"goggles\": 1, \"door\": 8, \"arguing\": 1, \"claims\": 2, \"arngd\": 1, \"marriage\": 6, \"walkin\": 1, \"unfortuntly\": 1, \"snake\": 3, \"bites\": 1, \"dancing\": 2, \"frnt\": 1, \"sayin\": 1, \"bite\": 3, \"izzit\": 7, \"textand\": 1, \"exwife\": 1, \"kids\": 10, \"jjc\": 1, \"tendencies\": 1, \"headache\": 3, \"quit\": 4, \"jazz\": 5, \"yogasana\": 5, \"em\": 10, \"meive\": 1, \"hardly\": 2, \"gotany\": 1, \"srsly\": 1, \"yi\": 1, \"spree\": 7, \"tscs\": 20, \"wwwtxtshopcom\": 2, \"xpwk\": 5, \"pound\": 9, \"lines\": 3, \"ag\": 2, \"promo\": 2, \"grand\": 4, \"prix\": 1, \"stands\": 1, \"nitz\": 1, \"announcement\": 6, \"exhausted\": 3, \"train\": 9, \"pie\": 4, \"mums\": 4, \"present\": 7, \"ar\": 7, \"blastin\": 1, \"tsunamis\": 2, \"occur\": 1, \"rajnikant\": 1, \"stopped\": 5, \"swimming\": 3, \"indian\": 5, \"oceand\": 1, \"noon\": 9, \"xclusive\": 1, \"morow\": 3, \"soiree\": 2, \"speciale\": 1, \"zouk\": 1, \"nichols\": 3, \"parisfree\": 1, \"roses\": 1, \"ladies\": 5, \"bridgwater\": 1, \"banter\": 1, \"neva\": 18, \"imma\": 7, \"somethin\": 5, \"euro\": 8, \"results\": 5, \"daily\": 6, \"valentine\": 8, \"game\": 21, \"answers\": 4, \"ques\": 2, \"suits\": 2, \"bestrply\": 1, \"dependents\": 1, \"cer\": 1, \"often\": 4, \"soonc\": 1, \"himthen\": 1, \"future\": 8, \"hundreds\": 1, \"handsomes\": 1, \"beauties\": 1, \"aunties\": 1, \"uncles\": 4, \"shock\": 1, \"shuhui\": 7, \"leona\": 3, \"reaction\": 2, \"family\": 21, \"happiness\": 13, \"snow\": 14, \"weather\": 6, \"together\": 21, \"friendships\": 1, \"grow\": 1, \"dismay\": 1, \"alex\": 7, \"concerned\": 1, \"pub\": 17, \"bud\": 4, \"drinks\": 5, \"useful\": 2, \"officially\": 2, \"paid\": 7, \"market\": 3, \"tootsie\": 1, \"pop\": 3, \"longer\": 8, \"darren\": 12, \"textbuddy\": 2, \"area\": 13, \"postcode\": 3, \"gaytextbuddycom\": 2, \"vodafone\": 6, \"matches\": 8, \"forwarded\": 9, \"seventeen\": 1, \"seven\": 3, \"hundred\": 1, \"ml\": 1, \"\\u00fb\\u00f2\": 9, \"voucher\": 17, \"holder\": 6, \"pc\": 8, \"httpwwwetlpcoukexpressoffer\": 2, \"sweetheart\": 2, \"biola\": 1, \"login\": 7, \"dad\": 28, \"fetching\": 1, \"restock\": 1, \"thanksgiving\": 3, \"sound\": 11, \"effects\": 2, \"brighten\": 1, \"wee\": 2, \"thursday\": 5, \"allo\": 1, \"braved\": 1, \"taken\": 2, \"trains\": 2, \"triumphed\": 1, \"we\\u00fbre\": 3, \"b\\u00fbham\": 1, \"jolly\": 2, \"cartoon\": 5, \"listening\": 5, \"temple\": 4, \"church\": 4, \"uncomfortable\": 1, \"email\": 19, \"rstm\": 2, \"sw\": 2, \"ss\": 2, \"gentle\": 5, \"sonetimes\": 1, \"rough\": 1, \"starting\": 9, \"panic\": 2, \"tuesday\": 8, \"wesleys\": 1, \"town\": 27, \"bet\": 4, \"hella\": 4, \"drugs\": 10, \"drug\": 5, \"dealers\": 1, \"impatient\": 2, \"sun\": 17, \"earth\": 5, \"cloud\": 1, \"river\": 2, \"evng\": 6, \"wikipediacom\": 1, \"premium\": 2, \"under\": 7, \"lays\": 2, \"envelope\": 6, \"paper\": 11, \"repent\": 1, \"fetch\": 6, \"de\": 24, \"prepare\": 4, \"study\": 9, \"positions\": 1, \"kama\": 1, \"sutra\": 1, \"en\": 2, \"nange\": 1, \"bakra\": 1, \"kalstiyathen\": 1, \"teacoffee\": 1, \"carlosll\": 1, \"lakhs\": 1, \"ho\": 9, \"belly\": 5, \"laugh\": 10, \"posts\": 2, \"helloyou\": 1, \"seem\": 4, \"opt\": 13, \"ditto\": 1, \"saying\": 20, \"peace\": 3, \"knw\": 17, \"wetherspoons\": 1, \"piggy\": 1, \"awake\": 7, \"freaky\": 1, \"yelling\": 2, \"scrappy\": 1, \"lonely\": 4, \"hex\": 2, \"explain\": 4, \"sdrybi\": 1, \"xy\": 9, \"sue\": 2, \"lapdancer\": 1, \"sex\": 13, \"bedroom\": 7, \"textoperator\": 3, \"ppmsg\": 1, \"king\": 7, \"crying\": 1, \"building\": 3, \"map\": 3, \"imprtant\": 1, \"tomorw\": 1, \"dearme\": 1, \"cherthalain\": 1, \"cochin\": 2, \"bfore\": 1, \"starti\": 1, \"accordinglyor\": 1, \"comingtmorow\": 1, \"engaged\": 1, \"ans\": 12, \"torch\": 7, \"bold\": 9, \"farm\": 2, \"law\": 5, \"purchase\": 4, \"poop\": 2, \"looks\": 7, \"gpu\": 2, \"entrepreneurs\": 1, \"alexs\": 1, \"corporation\": 1, \"gap\": 6, \"\\u00fb\": 14, \"ku\": 1, \"prevent\": 1, \"dehydration\": 1, \"fluids\": 1, \"weird\": 4, \"idea\": 7, \"deari\": 2, \"soso\": 1, \"smsd\": 1, \"away\": 25, \"trek\": 1, \"harri\": 1, \"drivin\": 4, \"fantastic\": 10, \"ngage\": 1, \"deck\": 1, \"wwwcnupdatescomnewsletter\": 1, \"alerts\": 1, \"height\": 4, \"aeronautics\": 2, \"professors\": 2, \"wer\": 6, \"calld\": 2, \"sit\": 7, \"aeroplane\": 2, \"aftr\": 6, \"ws\": 4, \"students\": 6, \"dey\": 5, \"hurried\": 2, \"saidif\": 2, \"seems\": 9, \"timing\": 5, \"shitstorm\": 1, \"attributed\": 1, \"stress\": 3, \"dorm\": 2, \"sell\": 10, \"uu\": 3, \"tcsbcmwcnxx\": 2, \"callcost\": 2, \"mobilesvary\": 2, \"max\\u00e5\": 3, \"sth\": 1, \"specs\": 1, \"px\": 2, \"macha\": 1, \"upseti\": 1, \"assume\": 4, \"mindsetbelieve\": 1, \"uslet\": 1, \"againcall\": 1, \"sfine\": 1, \"wondar\": 1, \"flim\": 1, \"cookies\": 2, \"jelly\": 1, \"running\": 6, \"stillmaybe\": 1, \"feeling\": 21, \"sameso\": 1, \"itor\": 1, \"admiti\": 1, \"madthen\": 1, \"correctionor\": 1, \"lifeand\": 1, \"worldmay\": 1, \"runninglets\": 1, \"scrumptious\": 1, \"wants\": 21, \"ba\": 2, \"dao\": 1, \"halfth\": 2, \"exactly\": 6, \"jide\": 1, \"visiting\": 1, \"alertfrom\": 1, \"jeri\": 1, \"stewartsize\": 1, \"kbsubject\": 1, \"lowcost\": 1, \"prescripiton\": 1, \"drvgsto\": 1, \"spring\": 2, \"yay\": 6, \"steak\": 1, \"convincingjust\": 1, \"twice\": 5, \"neglect\": 1, \"itjust\": 1, \"tonite\": 8, \"opportunityall\": 1, \"fastpls\": 1, \"add\": 8, \"prayers\": 1, \"dearrakhesh\": 1, \"offerthe\": 2, \"txtauction\": 4, \"tctxt\": 2, \"pmtmsg\": 2, \"mayb\": 13, \"rite\": 19, \"gd\": 16, \"faster\": 4, \"gals\": 4, \"attached\": 2, \"glad\": 10, \"hadnt\": 1, \"clocks\": 1, \"shouted\": 3, \"realised\": 1, \"wahay\": 1, \"shorter\": 3, \"gaze\": 1, \"eyes\": 9, \"subscribed\": 3, \"helpline\": 2, \"weve\": 4, \"spoken\": 4, \"gist\": 2, \"realize\": 3, \"thousands\": 2, \"tattoos\": 1, \"premier\": 2, \"gimme\": 3, \"lip\": 2, \"caveboy\": 1, \"library\": 8, \"realy\": 5, \"sorryi\": 1, \"confused\": 2, \"holla\": 7, \"anyone\": 17, \"spare\": 2, \"faith\": 1, \"makes\": 23, \"possiblehope\": 1, \"worklove\": 1, \"beautifulmay\": 1, \"christmasmerry\": 1, \"youcarlos\": 1, \"isare\": 1, \"vibrate\": 1, \"acting\": 1, \"paris\": 3, \"grandmas\": 1, \"hungover\": 1, \"unclaimed\": 1, \"closingdate\": 1, \"claimcode\": 1, \"\\u00e5pmmorefrommobilebremovedmobypoboxlsyf\": 1, \"gua\": 1, \"mt\": 2, \"faber\": 1, \"yest\": 7, \"wishing\": 10, \"mas\": 3, \"advance\": 6, \"city\": 4, \"summer\": 9, \"store\": 10, \"skilgme\": 3, \"tscswinawkage\": 2, \"\\u00e5perwksub\": 2, \"goin\": 21, \"meetin\": 4, \"wonder\": 11, \"tis\": 5, \"theyre\": 8, \"dramatic\": 1, \"schools\": 2, \"closed\": 2, \"apparently\": 4, \"drive\": 20, \"inch\": 2, \"anywhere\": 3, \"damn\": 6, \"hunting\": 1, \"drunkard\": 1, \"wats\": 13, \"idc\": 1, \"weaseling\": 1, \"row\": 4, \"space\": 7, \"picking\": 12, \"trash\": 1, \"smokes\": 4, \"begging\": 2, \"lovely\": 15, \"sing\": 5, \"guy\": 24, \"slave\": 8, \"punish\": 1, \"beerage\": 1, \"randomlly\": 1, \"opening\": 2, \"couldnt\": 5, \"shes\": 29, \"fixes\": 1, \"spelling\": 1, \"diff\": 3, \"living\": 5, \"perfect\": 4, \"community\": 3, \"psms\": 2, \"polyphonic\": 5, \"toppoly\": 1, \"tune\": 1, \"subpoly\": 3, \"pole\": 2, \"enjoyed\": 4, \"fondly\": 1, \"bein\": 3, \"thot\": 2, \"ywhere\": 1, \"dogbreath\": 1, \"sounding\": 1, \"jan\": 3, \"omg\": 8, \"weighed\": 1, \"woohoo\": 1, \"uncountable\": 1, \"dictionary\": 4, \"pieces\": 3, \"thmarch\": 1, \"availa\": 1, \"petey\": 1, \"whereare\": 1, \"friendsare\": 1, \"thekingshead\": 1, \"canlove\": 1, \"nic\": 2, \"appt\": 4, \"lttimegt\": 7, \"mates\": 15, \"wwwgetzedcouk\": 9, \"wwq\": 6, \"normptone\": 6, \"cashto\": 2, \"getstop\": 2, \"php\": 3, \"rg\": 1, \"jx\": 1, \"dled\": 1, \"imp\": 2, \"aint\": 9, \"smokin\": 1, \"boooo\": 1, \"bec\": 2, \"ugh\": 12, \"ssnervous\": 1, \"costumes\": 1, \"yowifes\": 1, \"hint\": 3, \"borrow\": 2, \"bag\": 5, \"outbid\": 1, \"simonwatson\": 1, \"shinco\": 1, \"plyr\": 1, \"bid\": 7, \"acsmsrewards\": 1, \"notifications\": 1, \"model\": 6, \"youi\": 1, \"galileo\": 2, \"dobby\": 1, \"responding\": 3, \"boo\": 6, \"enjoyin\": 1, \"yourjob\": 1, \"gettin\": 10, \"hunnyhope\": 1, \"oktake\": 2, \"i\\u00e5\\u00f5llspeak\": 1, \"soonlots\": 1, \"loveme\": 2, \"xxxx\": 2, \"starshine\": 1, \"ache\": 4, \"sips\": 1, \"cappuccino\": 2, \"teasing\": 6, \"smsservices\": 1, \"yourinclusive\": 1, \"wwwcomuknet\": 5, \"qxj\": 4, \"extra\": 12, \"comuk\": 3, \"cm\": 5, \"ae\": 4, \"alfie\": 3, \"moons\": 3, \"ms\": 4, \"charity\": 9, \"nokias\": 3, \"polys\": 8, \"zed\": 6, \"profit\": 4, \"bits\": 1, \"hahahause\": 3, \"brain\": 3, \"turned\": 1, \"green\": 4, \"burial\": 1, \"mojibiola\": 2, \"reveal\": 4, \"cust\": 4, \"mate\": 14, \"rv\": 1, \"hol\": 2, \"haven\\u00e5\\u00f5t\": 2, \"ages\": 4, \"roadsrvx\": 1, \"skyped\": 2, \"kz\": 2, \"sura\": 4, \"given\": 2, \"ultimatum\": 2, \"countin\": 2, \"aburo\": 2, \"surely\": 6, \"successful\": 3, \"five\": 6, \"inconsiderate\": 2, \"nag\": 2, \"recession\": 2, \"hence\": 2, \"voucherstext\": 1, \"nowsavamobmember\": 1, \"soo\": 2, \"understand\": 10, \"morrow\": 3, \"comprehensive\": 1, \"prashanthettans\": 1, \"mother\": 5, \"ibiza\": 4, \"await\": 20, \"collection\": 26, \"sk\": 3, \"wp\": 3, \"kkwhen\": 2, \"meanwhile\": 4, \"suite\": 4, \"xavier\": 3, \"seconds\": 3, \"warning\": 2, \"samantha\": 1, \"playing\": 5, \"jays\": 3, \"guitar\": 1, \"impress\": 1, \"doug\": 1, \"realizes\": 1, \"stomach\": 3, \"trauma\": 1, \"swear\": 1, \"officewhats\": 1, \"mattermsg\": 1, \"nowi\": 2, \"shoes\": 2, \"wan\": 57, \"inner\": 1, \"tigress\": 1, \"version\": 6, \"poor\": 10, \"babyhope\": 1, \"urfeeling\": 1, \"bettersn\": 1, \"probthat\": 1, \"overdose\": 1, \"careful\": 4, \"spk\": 3, \"sn\": 3, \"lovejen\": 1, \"returned\": 3, \"fall\": 6, \"worlds\": 3, \"discreet\": 2, \"vip\": 4, \"hai\": 7, \"ana\": 1, \"sathy\": 1, \"rto\": 1, \"spoons\": 1, \"named\": 2, \"tampa\": 9, \"genius\": 2, \"whenever\": 11, \"connections\": 2, \"sort\": 11, \"lotta\": 2, \"corvettes\": 1, \"lately\": 2, \"yrs\": 13, \"supply\": 3, \"cds\": 5, \"virgin\": 2, \"records\": 5, \"mystery\": 2, \"wwwsmsconet\": 2, \"\\u00e5pm\": 1, \"approx\": 2, \"consider\": 2, \"walls\": 3, \"bunkers\": 1, \"peaceful\": 2, \"matter\": 5, \"xxxxxx\": 2, \"posh\": 1, \"birds\": 5, \"chaps\": 1, \"user\": 9, \"trial\": 1, \"prods\": 1, \"champneys\": 1, \"dob\": 1, \"asap\": 10, \"ta\": 4, \"philosophical\": 1, \"hole\": 1, \"saved\": 4, \"goodno\": 1, \"problembut\": 1, \"drop\": 18, \"cuddle\": 3, \"nap\": 3, \"atleast\": 1, \"otherwise\": 10, \"shakespeare\": 1, \"shesil\": 2, \"travel\": 5, \"ntt\": 10, \"crbt\": 2, \"fixedline\": 2, \"castor\": 2, \"liverpool\": 3, \"played\": 4, \"mid\": 7, \"stopsms\": 1, \"reminder\": 3, \"downloaded\": 2, \"httpdoit\": 1, \"mymoby\": 1, \"knew\": 12, \"woul\": 1, \"lead\": 5, \"wanting\": 4, \"curfew\": 1, \"gibe\": 1, \"midnight\": 7, \"getsleep\": 1, \"studdying\": 1, \"ear\": 2, \"training\": 8, \"massages\": 1, \"oil\": 2, \"sup\": 6, \"yoyyooo\": 1, \"permissions\": 1, \"mac\": 2, \"usb\": 2, \"gibbs\": 2, \"unsoldmike\": 1, \"hussey\": 1, \"failed\": 3, \"sad\": 21, \"unbelievable\": 2, \"faglord\": 1, \"wifehow\": 3, \"murder\": 6, \"nutter\": 1, \"cutter\": 1, \"ctter\": 1, \"cttergg\": 1, \"cttargg\": 1, \"ctargg\": 1, \"ctagg\": 1, \"ie\": 2, \"thus\": 1, \"superb\": 2, \"grateful\": 1, \"opportunity\": 3, \"happier\": 1, \"agents\": 1, \"experiment\": 1, \"due\": 6, \"several\": 2, \"outstanding\": 3, \"invoices\": 1, \"possible\": 8, \"teach\": 6, \"smell\": 1, \"tobacco\": 1, \"derek\": 4, \"taylor\": 2, \"assumed\": 1, \"worst\": 2, \"charles\": 2, \"lastest\": 1, \"stereophonics\": 1, \"marley\": 1, \"dizzee\": 1, \"racal\": 1, \"libertines\": 1, \"strokes\": 1, \"nookii\": 1, \"bookmark\": 1, \"plus\": 25, \"grinule\": 1, \"greet\": 3, \"white\": 5, \"fudge\": 1, \"oreos\": 1, \"stores\": 2, \"january\": 7, \"male\": 3, \"sale\": 8, \"gay\": 8, \"cheaper\": 5, \"peak\": 2, \"zahers\": 1, \"ym\": 5, \"nauseous\": 1, \"pissed\": 5, \"sweets\": 2, \"pig\": 4, \"dieting\": 1, \"chip\": 2, \"iam\": 5, \"addicted\": 4, \"msging\": 3, \"wrong\": 14, \"photo\": 7, \"registered\": 8, \"yck\": 2, \"ma\": 4, \"ashleys\": 1, \"avalarr\": 1, \"hollalater\": 1, \"attend\": 4, \"rounds\": 1, \"todaybut\": 1, \"websitenow\": 1, \"blogging\": 1, \"magicalsongsblogspotcom\": 1, \"chikkuil\": 1, \"diet\": 4, \"ate\": 6, \"slices\": 1, \"kvb\": 1, \"acc\": 4, \"\\u00e5million\": 1, \"pptxnormal\": 1, \"wtjy\": 1, \"fridayhope\": 1, \"alternativehope\": 1, \"ore\": 1, \"mo\": 8, \"owo\": 1, \"moments\": 3, \"fro\": 1, \"wherever\": 6, \"samus\": 1, \"shoulders\": 1, \"matthew\": 1, \"lux\": 2, \"skxh\": 7, \"wear\": 5, \"jeans\": 2, \"fever\": 4, \"vomitin\": 1, \"kkare\": 1, \"hp\": 2, \"yf\": 1, \"stuffed\": 1, \"bleh\": 2, \"least\": 13, \"writhing\": 1, \"tons\": 2, \"paypal\": 1, \"voila\": 1, \"pockets\": 1, \"places\": 5, \"medical\": 8, \"folks\": 1, \"sorta\": 1, \"blown\": 1, \"recently\": 7, \"scores\": 2, \"sophas\": 1, \"secondary\": 1, \"application\": 2, \"applying\": 1, \"ogunrinde\": 1, \"expensive\": 6, \"photos\": 5, \"tcrw\": 3, \"lodging\": 1, \"chk\": 1, \"dict\": 1, \"shb\": 1, \"truth\": 11, \"against\": 9, \"gravity\": 4, \"carefully\": 4, \"feels\": 11, \"heavy\": 7, \"dobbys\": 1, \"bowl\": 4, \"filthy\": 2, \"stories\": 1, \"ull\": 6, \"brand\": 6, \"decision\": 4, \"simpler\": 2, \"magical\": 3, \"welp\": 3, \"retired\": 1, \"natwest\": 1, \"validhrs\": 3, \"chad\": 1, \"gymnastics\": 1, \"site\": 5, \"christians\": 1, \"backa\": 1, \"necklace\": 2, \"token\": 1, \"youthats\": 1, \"wife\": 24, \"likingbe\": 1, \"seeno\": 1, \"thatdont\": 1, \"aptitude\": 1, \"horse\": 1, \"racing\": 2, \"earlier\": 13, \"chicken\": 3, \"rice\": 2, \"closes\": 2, \"wrongly\": 1, \"ad\": 5, \"crap\": 2, \"borin\": 2, \"boggy\": 1, \"boring\": 5, \"biatch\": 1, \"nxt\": 6, \"il\": 8, \"hesitate\": 1, \"weakness\": 1, \"notebook\": 1, \"salary\": 4, \"chocolate\": 2, \"dayshe\": 2, \"potential\": 3, \"talent\": 3, \"reckon\": 2, \"eightish\": 1, \"carpark\": 1, \"videophones\": 5, \"videochat\": 5, \"java\": 5, \"dload\": 5, \"polyph\": 3, \"noline\": 5, \"rentl\": 5, \"fuckin\": 3, \"dropped\": 5, \"loving\": 15, \"yun\": 5, \"ahthe\": 1, \"ubi\": 2, \"tomorrowcall\": 1, \"ireneere\": 1, \"cresubi\": 1, \"tech\": 2, \"parkph\": 1, \"wkg\": 3, \"days\\u00ecn\": 1, \"sd\": 1, \"butt\": 3, \"sore\": 4, \"relaxing\": 1, \"party\": 14, \"stripes\": 1, \"skirt\": 1, \"miracle\": 7, \"jesus\": 5, \"blessed\": 2, \"escalator\": 1, \"yetunde\": 3, \"quiet\": 2, \"beth\": 1, \"aunts\": 2, \"charlie\": 1, \"helen\": 2, \"nobut\": 1, \"heard\": 11, \"syllabus\": 1, \"panasonic\": 1, \"bluetoothhdset\": 1, \"doublemins\": 1, \"doubletxt\": 1, \"contract\": 6, \"poyyarikaturkolathupalayamunjalur\": 1, \"posterode\": 1, \"heroi\": 1, \"apt\": 1, \"opportunitypls\": 1, \"ltemailgt\": 1, \"kerala\": 5, \"terrible\": 3, \"fan\": 2, \"meat\": 1, \"lovers\": 2, \"supreme\": 1, \"toldshe\": 1, \"dearregret\": 1, \"cudnt\": 1, \"calldrove\": 1, \"frm\": 11, \"ctla\": 1, \"homeleft\": 1, \"carente\": 1, \"ishtamayoohappy\": 1, \"bakrid\": 1, \"exe\": 3, \"don\": 11, \"knowwait\": 1, \"glorious\": 1, \"anniversary\": 2, \"j\": 7, \"finds\": 1, \"prey\": 3, \"coaxing\": 1, \"images\": 1, \"fond\": 1, \"souveniers\": 1, \"cougarpen\": 1, \"secretly\": 2, \"fancies\": 3, \"dateboxessexcmxn\": 2, \"pattern\": 2, \"throat\": 4, \"scratches\": 1, \"plm\": 2, \"asleep\": 5, \"foreign\": 3, \"stamps\": 3, \"lecture\": 4,